[info]
drivername=Windows Workflow Foundation 4.0.0.0
symbolfile=PerfCounters.h

[languages]
009=English
001=Arabic
404=Chinese (Taiwan)
005=Czech
006=Danish
007=German
008=Greek
00B=Finnish
00C=French
00D=Hebrew
00E=Hungarian
010=Italian
011=Japanese
012=Korean
013=Dutch
014=Norwegian
015=Polish
416=Portuguese (Brazil)
019=Russian
01D=Swedish
01F=Turkish
804=Chinese (PRC)
816=Portuguese (Portugal)
00A=Spanish

[objects]
WWS_WWSV1PERFCOUNTERS_009_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_001_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_404_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_005_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_006_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_007_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_008_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_00B_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_00C_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_00D_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_00E_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_010_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_011_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_012_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_013_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_014_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_015_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_416_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_019_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_01D_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_01F_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_804_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_816_NAME=WF (System.Workflow) 4.0.0.0

WWS_WWSV1PERFCOUNTERS_00A_NAME=WF (System.Workflow) 4.0.0.0

[text]

;;
;;  WWS - English
;;

WWS_WWSV1PERFCOUNTERS_009_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_009_HELP=Windows Workflow Foundation Performance Counters

WWS_WORKFLOWSCREATED_009_NAME=Workflows Created
WWS_WORKFLOWSCREATED_009_HELP=Total number of workflows created.

WWS_WORKFLOWSCREATEDPERSECOND_009_NAME=Workflows Created/sec
WWS_WORKFLOWSCREATEDPERSECOND_009_HELP=Rate of workflows created per second.

WWS_WORKFLOWSUNLOADED_009_NAME=Workflows Unloaded
WWS_WORKFLOWSUNLOADED_009_HELP=Total number of workflows unloaded.

WWS_WORKFLOWSUNLOADEDPERSECOND_009_NAME=Workflows Unloaded/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_009_HELP=Rate of workflows unloaded per second.

WWS_WORKFLOWSLOADED_009_NAME=Workflows Loaded
WWS_WORKFLOWSLOADED_009_HELP=Total number of workflows loaded.

WWS_WORKFLOWSLOADEDPERSECOND_009_NAME=Workflows Loaded/sec
WWS_WORKFLOWSLOADEDPERSECOND_009_HELP=Rate of workflows loaded per second.

WWS_WORKFLOWSCOMPLETED_009_NAME=Workflows Completed
WWS_WORKFLOWSCOMPLETED_009_HELP=Total number of workflows completed.

WWS_WORKFLOWSCOMPLETEDPERSECOND_009_NAME=Workflows Completed/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_009_HELP=Rate of workflows completed per second.

WWS_WORKFLOWSSUSPENDED_009_NAME=Workflows Suspended
WWS_WORKFLOWSSUSPENDED_009_HELP=Total number of workflows suspended.

WWS_WORKFLOWSSUSPENDEDPERSECOND_009_NAME=Workflows Suspended/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_009_HELP=Rate of workflows suspended per second.

WWS_WORKFLOWSTERMINATED_009_NAME=Workflows Terminated
WWS_WORKFLOWSTERMINATED_009_HELP=Total number of workflows terminated.

WWS_WORKFLOWSTERMINATEDPERSECOND_009_NAME=Workflows Terminated/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_009_HELP=Rate of workflows terminated per second.

WWS_WORKFLOWSINMEMORY_009_NAME=Workflows In Memory
WWS_WORKFLOWSINMEMORY_009_HELP=Total number of workflows in memory.

WWS_WORKFLOWSABORTED_009_NAME=Workflows Aborted
WWS_WORKFLOWSABORTED_009_HELP=Total number of workflows aborted.

WWS_WORKFLOWSABORTEDPERSECOND_009_NAME=Workflows Aborted/sec
WWS_WORKFLOWSABORTEDPERSECOND_009_HELP=Rate of workflows aborted per second.

WWS_WORKFLOWSPERSISTED_009_NAME=Workflows Persisted
WWS_WORKFLOWSPERSISTED_009_HELP=Total number of workflows persisted.

WWS_WORKFLOWSPERSISTEDPERSECOND_009_NAME=Workflows Persisted/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_009_HELP=Rate of workflows persisted per second.

WWS_WORKFLOWSEXECUTING_009_NAME=Workflows Executing
WWS_WORKFLOWSEXECUTING_009_HELP=Total number of workflow instances actively executing.

WWS_WORKFLOWSIDLEPERSECOND_009_NAME=Workflows Idle/sec
WWS_WORKFLOWSIDLEPERSECOND_009_HELP=Rate of workflows becoming idle per second.

WWS_WORKFLOWSRUNNABLE_009_NAME=Workflows Runnable
WWS_WORKFLOWSRUNNABLE_009_HELP=Total number of workflows ready to execute.

WWS_WORKFLOWSPENDING_009_NAME=Workflows Pending
WWS_WORKFLOWSPENDING_009_HELP=Total number of workflows waiting for a thread.

WWS_WWSV1PERFCOUNTERS_001_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_001_HELP=عدادات أداء Windows Workflow Foundation

WWS_WORKFLOWSCREATED_001_NAME=Workflows Created
WWS_WORKFLOWSCREATED_001_HELP=العدد الإجمالي لمسارات العمل التي تم إنشاؤها.

WWS_WORKFLOWSCREATEDPERSECOND_001_NAME=Workflows Created/sec
WWS_WORKFLOWSCREATEDPERSECOND_001_HELP=معدل مسارات العمل التي تم إنشاؤها في الثانية.

WWS_WORKFLOWSUNLOADED_001_NAME=Workflows Unloaded
WWS_WORKFLOWSUNLOADED_001_HELP=العدد الإجمالي لمسارات العمل التي تم إلغاء تحميلها.

WWS_WORKFLOWSUNLOADEDPERSECOND_001_NAME=Workflows Unloaded/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_001_HELP=معدل مسارات العمل التي تم إلغاء تحميلها في الثانية.

WWS_WORKFLOWSLOADED_001_NAME=Workflows Loaded
WWS_WORKFLOWSLOADED_001_HELP=العدد الإجمالي لمسارات العمل التي تم تحميلها.

WWS_WORKFLOWSLOADEDPERSECOND_001_NAME=Workflows Loaded/sec
WWS_WORKFLOWSLOADEDPERSECOND_001_HELP=معدل مسارات العمل التي تم تحميلها في الثانية.

WWS_WORKFLOWSCOMPLETED_001_NAME=Workflows Completed
WWS_WORKFLOWSCOMPLETED_001_HELP=العدد الإجمالي لمسارات العمل التي تم إكمالها.

WWS_WORKFLOWSCOMPLETEDPERSECOND_001_NAME=Workflows Completed/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_001_HELP=معدل مسارات العمل التي تم إكمالها في الثانية.

WWS_WORKFLOWSSUSPENDED_001_NAME=Workflows Suspended
WWS_WORKFLOWSSUSPENDED_001_HELP=العدد الإجمالي لمسارات العمل المتوقفة مرحلياً.

WWS_WORKFLOWSSUSPENDEDPERSECOND_001_NAME=Workflows Suspended/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_001_HELP=معدل مسارات العمل المتوقفة مرحلياً في الثانية.

WWS_WORKFLOWSTERMINATED_001_NAME=Workflows Terminated
WWS_WORKFLOWSTERMINATED_001_HELP=العدد الإجمالي لمسارات العمل التي تم إنهاؤها.

WWS_WORKFLOWSTERMINATEDPERSECOND_001_NAME=Workflows Terminated/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_001_HELP=معدل مسارات العمل التي تم إنهاؤها في الثانية.

WWS_WORKFLOWSINMEMORY_001_NAME=Workflows In Memory
WWS_WORKFLOWSINMEMORY_001_HELP=العدد الإجمالي لمسارات العمل في الذاكرة.

WWS_WORKFLOWSABORTED_001_NAME=Workflows Aborted
WWS_WORKFLOWSABORTED_001_HELP=العدد الإجمالي لمسارات العمل التي تم إجهاضها.

WWS_WORKFLOWSABORTEDPERSECOND_001_NAME=Workflows Aborted/sec
WWS_WORKFLOWSABORTEDPERSECOND_001_HELP=معدل مسارات العمل التي تم إجهاضها في الثانية.

WWS_WORKFLOWSPERSISTED_001_NAME=Workflows Persisted
WWS_WORKFLOWSPERSISTED_001_HELP=العدد الإجمالي لمسارات العمل المستمرة.

WWS_WORKFLOWSPERSISTEDPERSECOND_001_NAME=Workflows Persisted/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_001_HELP=معدل مسارات العمل المستمرة في الثانية.

WWS_WORKFLOWSEXECUTING_001_NAME=Workflows Executing
WWS_WORKFLOWSEXECUTING_001_HELP=العدد الإجمالي لمثيلات سير العمل التي يتم تنفيذها بشكل نشط.

WWS_WORKFLOWSIDLEPERSECOND_001_NAME=Workflows Idle/sec
WWS_WORKFLOWSIDLEPERSECOND_001_HELP=معدل مسارات العمل التي أصبحت خاملة في الثانية.

WWS_WORKFLOWSRUNNABLE_001_NAME=Workflows Runnable
WWS_WORKFLOWSRUNNABLE_001_HELP=العدد الإجمالي لمسارات العمل الجاهز للتنفيذ.

WWS_WORKFLOWSPENDING_001_NAME=Workflows Pending
WWS_WORKFLOWSPENDING_001_HELP=العدد الإجمالي لمسارات العمل التي تنتظر مؤشر ترابط.

WWS_WWSV1PERFCOUNTERS_404_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_404_HELP=Windows Workflow Foundation 效能計數器

WWS_WORKFLOWSCREATED_404_NAME=Workflows Created
WWS_WORKFLOWSCREATED_404_HELP=已建立的工作流程總數。

WWS_WORKFLOWSCREATEDPERSECOND_404_NAME=Workflows Created/sec
WWS_WORKFLOWSCREATEDPERSECOND_404_HELP=每秒建立工作流程的速率。

WWS_WORKFLOWSUNLOADED_404_NAME=Workflows Unloaded
WWS_WORKFLOWSUNLOADED_404_HELP=卸載的工作流程總數。

WWS_WORKFLOWSUNLOADEDPERSECOND_404_NAME=Workflows Unloaded/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_404_HELP=每秒工作流程卸載的速率。

WWS_WORKFLOWSLOADED_404_NAME=Workflows Loaded
WWS_WORKFLOWSLOADED_404_HELP=載入的工作流程總數。

WWS_WORKFLOWSLOADEDPERSECOND_404_NAME=Workflows Loaded/sec
WWS_WORKFLOWSLOADEDPERSECOND_404_HELP=每秒工作流程載入的速率。

WWS_WORKFLOWSCOMPLETED_404_NAME=Workflows Completed
WWS_WORKFLOWSCOMPLETED_404_HELP=完成的工作流程總數。

WWS_WORKFLOWSCOMPLETEDPERSECOND_404_NAME=Workflows Completed/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_404_HELP=每秒工作流程完成的速率。

WWS_WORKFLOWSSUSPENDED_404_NAME=Workflows Suspended
WWS_WORKFLOWSSUSPENDED_404_HELP=暫停的工作流程總數。

WWS_WORKFLOWSSUSPENDEDPERSECOND_404_NAME=Workflows Suspended/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_404_HELP=每秒工作流程暫停的速率。

WWS_WORKFLOWSTERMINATED_404_NAME=Workflows Terminated
WWS_WORKFLOWSTERMINATED_404_HELP=結束的工作流程總數。

WWS_WORKFLOWSTERMINATEDPERSECOND_404_NAME=Workflows Terminated/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_404_HELP=每秒工作流程結束的速率。

WWS_WORKFLOWSINMEMORY_404_NAME=Workflows In Memory
WWS_WORKFLOWSINMEMORY_404_HELP=記憶體中的工作流程總數。

WWS_WORKFLOWSABORTED_404_NAME=Workflows Aborted
WWS_WORKFLOWSABORTED_404_HELP=中止的工作流程總數。

WWS_WORKFLOWSABORTEDPERSECOND_404_NAME=Workflows Aborted/sec
WWS_WORKFLOWSABORTEDPERSECOND_404_HELP=每秒工作流程中止的速率。

WWS_WORKFLOWSPERSISTED_404_NAME=Workflows Persisted
WWS_WORKFLOWSPERSISTED_404_HELP=持續的工作流程總數。

WWS_WORKFLOWSPERSISTEDPERSECOND_404_NAME=Workflows Persisted/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_404_HELP=每秒工作流程持續的速率。

WWS_WORKFLOWSEXECUTING_404_NAME=Workflows Executing
WWS_WORKFLOWSEXECUTING_404_HELP=執行的工作流程執行個體總數。

WWS_WORKFLOWSIDLEPERSECOND_404_NAME=Workflows Idle/sec
WWS_WORKFLOWSIDLEPERSECOND_404_HELP=每秒工作流程變成閒置的速率。

WWS_WORKFLOWSRUNNABLE_404_NAME=Workflows Runnable
WWS_WORKFLOWSRUNNABLE_404_HELP=準備執行的工作流程總數。

WWS_WORKFLOWSPENDING_404_NAME=Workflows Pending
WWS_WORKFLOWSPENDING_404_HELP=等待執行緒的工作流程總數。

WWS_WWSV1PERFCOUNTERS_005_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_005_HELP=Čítače výkonu pro programovací model Windows Workflow Foundation

WWS_WORKFLOWSCREATED_005_NAME=Počet vytvořených sledů prací
WWS_WORKFLOWSCREATED_005_HELP=Celkový počet vytvořených pracovních postupů

WWS_WORKFLOWSCREATEDPERSECOND_005_NAME=Počet vytvořených sledů prací/s
WWS_WORKFLOWSCREATEDPERSECOND_005_HELP=Počet vytvořených pracovních postupů za sekundu

WWS_WORKFLOWSUNLOADED_005_NAME=Počet uvolněných sledů prací
WWS_WORKFLOWSUNLOADED_005_HELP=Celkový počet uvolněných pracovních postupů

WWS_WORKFLOWSUNLOADEDPERSECOND_005_NAME=Počet uvolněných sledů prací/s
WWS_WORKFLOWSUNLOADEDPERSECOND_005_HELP=Počet uvolněných pracovních postupů za sekundu

WWS_WORKFLOWSLOADED_005_NAME=Počet načtených sledů prací
WWS_WORKFLOWSLOADED_005_HELP=Celkový počet načtených pracovních postupů

WWS_WORKFLOWSLOADEDPERSECOND_005_NAME=Počet načtených sledů prací/s
WWS_WORKFLOWSLOADEDPERSECOND_005_HELP=Počet načtených pracovních postupů za sekundu

WWS_WORKFLOWSCOMPLETED_005_NAME=Počet dokončených sledů prací
WWS_WORKFLOWSCOMPLETED_005_HELP=Celkový počet dokončených pracovních postupů

WWS_WORKFLOWSCOMPLETEDPERSECOND_005_NAME=Počet dokončených sledů prací/s
WWS_WORKFLOWSCOMPLETEDPERSECOND_005_HELP=Počet dokončených pracovních postupů za sekundu

WWS_WORKFLOWSSUSPENDED_005_NAME=Počet pozastavených sledů prací
WWS_WORKFLOWSSUSPENDED_005_HELP=Celkový počet pozastavených pracovních postupů

WWS_WORKFLOWSSUSPENDEDPERSECOND_005_NAME=Počet pozastavených sledů prací/s
WWS_WORKFLOWSSUSPENDEDPERSECOND_005_HELP=Počet pozastavených pracovních postupů za sekundu

WWS_WORKFLOWSTERMINATED_005_NAME=Počet ukončených sledů prací
WWS_WORKFLOWSTERMINATED_005_HELP=Celkový počet ukončených pracovních postupů

WWS_WORKFLOWSTERMINATEDPERSECOND_005_NAME=Počet ukončených sledů prací/s
WWS_WORKFLOWSTERMINATEDPERSECOND_005_HELP=Počet ukončených pracovních postupů za sekundu

WWS_WORKFLOWSINMEMORY_005_NAME=Počet sledů prací v paměti
WWS_WORKFLOWSINMEMORY_005_HELP=Celkový počet pracovních postupů v paměti

WWS_WORKFLOWSABORTED_005_NAME=Počet zrušených sledů prací
WWS_WORKFLOWSABORTED_005_HELP=Celkový počet zrušených pracovních postupů

WWS_WORKFLOWSABORTEDPERSECOND_005_NAME=Počet zrušených sledů prací/s
WWS_WORKFLOWSABORTEDPERSECOND_005_HELP=Počet zrušených pracovních postupů za sekundu

WWS_WORKFLOWSPERSISTED_005_NAME=Počet trvalých sledů prací
WWS_WORKFLOWSPERSISTED_005_HELP=Celkový počet trvale uložených pracovních postupů

WWS_WORKFLOWSPERSISTEDPERSECOND_005_NAME=Počet trvalých sledů prací/s
WWS_WORKFLOWSPERSISTEDPERSECOND_005_HELP=Počet trvale uložených pracovních postupů za sekundu

WWS_WORKFLOWSEXECUTING_005_NAME=Počet provedených sledů prací
WWS_WORKFLOWSEXECUTING_005_HELP=Celkový počet aktivně prováděných instancí pracovních postupů

WWS_WORKFLOWSIDLEPERSECOND_005_NAME=Počet nečinných sledů prací/s
WWS_WORKFLOWSIDLEPERSECOND_005_HELP=Počet nečinných pracovních postupů za sekundu

WWS_WORKFLOWSRUNNABLE_005_NAME=Počet spustitelných sledů prací
WWS_WORKFLOWSRUNNABLE_005_HELP=Celkový počet pracovních postupů připravených k provedení

WWS_WORKFLOWSPENDING_005_NAME=Počet nevyřízených sledů prací
WWS_WORKFLOWSPENDING_005_HELP=Celkový počet pracovních postupů čekajících na podproces

WWS_WWSV1PERFCOUNTERS_006_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_006_HELP=Ydelsestællere til Windows Workflow Foundation

WWS_WORKFLOWSCREATED_006_NAME=Oprettede arbejdsprocesser
WWS_WORKFLOWSCREATED_006_HELP=Samlet antal oprettede arbejdsprocesser.

WWS_WORKFLOWSCREATEDPERSECOND_006_NAME=Oprettede arbejdsprocesser/sek.
WWS_WORKFLOWSCREATEDPERSECOND_006_HELP=Frekvens af oprettede arbejdsprocesser pr. sekund.

WWS_WORKFLOWSUNLOADED_006_NAME=Fjernede arbejdsprocesser
WWS_WORKFLOWSUNLOADED_006_HELP=Samlet antal fjernede arbejdsprocesser.

WWS_WORKFLOWSUNLOADEDPERSECOND_006_NAME=Fjernede arbejdsprocesser/sek.
WWS_WORKFLOWSUNLOADEDPERSECOND_006_HELP=Frekvens af fjernede arbejdsprocesser pr. sekund.

WWS_WORKFLOWSLOADED_006_NAME=Indlæste arbejdsprocesser
WWS_WORKFLOWSLOADED_006_HELP=Samlet antal indlæste arbejdsprocesser.

WWS_WORKFLOWSLOADEDPERSECOND_006_NAME=Indlæste arbejdsprocesser/sek.
WWS_WORKFLOWSLOADEDPERSECOND_006_HELP=Frekvens af indlæste arbejdsprocesser pr. sekund.

WWS_WORKFLOWSCOMPLETED_006_NAME=Fuldendte arbejdsprocesser
WWS_WORKFLOWSCOMPLETED_006_HELP=Samlet antal fuldendte arbejdsprocesser.

WWS_WORKFLOWSCOMPLETEDPERSECOND_006_NAME=Fuldendte arbejdsprocesser/sek.
WWS_WORKFLOWSCOMPLETEDPERSECOND_006_HELP=Frekvens af fuldendte arbejdsprocesser pr. sekund.

WWS_WORKFLOWSSUSPENDED_006_NAME=Annullerede arbejdsprocesser
WWS_WORKFLOWSSUSPENDED_006_HELP=Samlet antal annullerede arbejdsprocesser.

WWS_WORKFLOWSSUSPENDEDPERSECOND_006_NAME=Annullerede arbejdsprocesser/sek.
WWS_WORKFLOWSSUSPENDEDPERSECOND_006_HELP=Frekvens af annullerede arbejdsprocesser pr. sekund.

WWS_WORKFLOWSTERMINATED_006_NAME=Afsluttede arbejdsprocesser
WWS_WORKFLOWSTERMINATED_006_HELP=Samlet antal afsluttede arbejdsprocesser.

WWS_WORKFLOWSTERMINATEDPERSECOND_006_NAME=Afsluttede arbejdsprocesser/sek.
WWS_WORKFLOWSTERMINATEDPERSECOND_006_HELP=Frekvens af afsluttede arbejdsprocesser pr. sekund.

WWS_WORKFLOWSINMEMORY_006_NAME=Arbejdsprocesser i hukommelsen
WWS_WORKFLOWSINMEMORY_006_HELP=Samlet antal arbejdsprocesser i hukommelsen.

WWS_WORKFLOWSABORTED_006_NAME=Afbrudte arbejdsprocesser
WWS_WORKFLOWSABORTED_006_HELP=Samlet antal afbrudte arbejdsprocesser.

WWS_WORKFLOWSABORTEDPERSECOND_006_NAME=Afbrudte arbejdsprocesser/sek.
WWS_WORKFLOWSABORTEDPERSECOND_006_HELP=Frekvens af afbrudte arbejdsprocesser pr. sekund.

WWS_WORKFLOWSPERSISTED_006_NAME=Vedvarende arbejdsprocesser
WWS_WORKFLOWSPERSISTED_006_HELP=Samlet antal vedvarende arbejdsprocesser.

WWS_WORKFLOWSPERSISTEDPERSECOND_006_NAME=Vedvarende arbejdsprocesser/sek.
WWS_WORKFLOWSPERSISTEDPERSECOND_006_HELP=Frekvens af vedvarende arbejdsprocesser pr. sekund.

WWS_WORKFLOWSEXECUTING_006_NAME=Arbejdsprocesser under udførelse
WWS_WORKFLOWSEXECUTING_006_HELP=Samlet antal arbejdsprocesser under aktiv udførelse.

WWS_WORKFLOWSIDLEPERSECOND_006_NAME=Arbejdsprocesser, som bliver ledige/sek.
WWS_WORKFLOWSIDLEPERSECOND_006_HELP=Antal arbejdsprocesser, som bliver ledige pr. sekund.

WWS_WORKFLOWSRUNNABLE_006_NAME=Arbejdsprocesser til udførelse
WWS_WORKFLOWSRUNNABLE_006_HELP=Samlet antal arbejdsprocesser klar til udførelse.

WWS_WORKFLOWSPENDING_006_NAME=Udestående arbejdsprocesser
WWS_WORKFLOWSPENDING_006_HELP=Samlede antal arbejdsprocesser, der afventer en tråd.

WWS_WWSV1PERFCOUNTERS_007_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_007_HELP=Leistungsindikatoren von Windows Workflow Foundation

WWS_WORKFLOWSCREATED_007_NAME=Erstellte Workflows
WWS_WORKFLOWSCREATED_007_HELP=Gesamtanzahl erstellter Workflows.

WWS_WORKFLOWSCREATEDPERSECOND_007_NAME=Erstellte Workflows/Sekunde
WWS_WORKFLOWSCREATEDPERSECOND_007_HELP=Rate der pro Sekunde erstellten Workflows.

WWS_WORKFLOWSUNLOADED_007_NAME=Entladene Workflows
WWS_WORKFLOWSUNLOADED_007_HELP=Gesamtanzahl entladener Workflows.

WWS_WORKFLOWSUNLOADEDPERSECOND_007_NAME=Entladene Workflows/Sekunde
WWS_WORKFLOWSUNLOADEDPERSECOND_007_HELP=Rate der pro Sekunde entladenen Workflows.

WWS_WORKFLOWSLOADED_007_NAME=Geladene Workflows
WWS_WORKFLOWSLOADED_007_HELP=Gesamtanzahl der geladenen Workflows.

WWS_WORKFLOWSLOADEDPERSECOND_007_NAME=Geladene Workflows/Sekunde
WWS_WORKFLOWSLOADEDPERSECOND_007_HELP=Rate der pro Sekunde geladenen Workflows.

WWS_WORKFLOWSCOMPLETED_007_NAME=Abgeschlossene Workflows
WWS_WORKFLOWSCOMPLETED_007_HELP=Gesamtanzahl der abgeschlossenen Workflows.

WWS_WORKFLOWSCOMPLETEDPERSECOND_007_NAME=Abgeschlossene Workflows/Sekunde
WWS_WORKFLOWSCOMPLETEDPERSECOND_007_HELP=Rate der pro Sekunde abgeschlossenen Workflows.

WWS_WORKFLOWSSUSPENDED_007_NAME=Angehaltene Workflows
WWS_WORKFLOWSSUSPENDED_007_HELP=Gesamtanzahl der angehaltenen Workflows.

WWS_WORKFLOWSSUSPENDEDPERSECOND_007_NAME=Angehaltene Workflows/Sekunde
WWS_WORKFLOWSSUSPENDEDPERSECOND_007_HELP=Rate der pro Sekunde angehaltenen Workflows.

WWS_WORKFLOWSTERMINATED_007_NAME=Beendete Workflows
WWS_WORKFLOWSTERMINATED_007_HELP=Gesamtanzahl der beendeten Workflows.

WWS_WORKFLOWSTERMINATEDPERSECOND_007_NAME=Beendete Workflows/Sekunde
WWS_WORKFLOWSTERMINATEDPERSECOND_007_HELP=Rate der pro Sekunde beendeten Workflows.

WWS_WORKFLOWSINMEMORY_007_NAME=Workflows im Arbeitsspeicher
WWS_WORKFLOWSINMEMORY_007_HELP=Gesamtanzahl der Workflows im Arbeitsspeicher.

WWS_WORKFLOWSABORTED_007_NAME=Abgebrochene Workflows
WWS_WORKFLOWSABORTED_007_HELP=Gesamtanzahl der abgebrochenen Workflows.

WWS_WORKFLOWSABORTEDPERSECOND_007_NAME=Abgebrochene Workflows/Sekunde
WWS_WORKFLOWSABORTEDPERSECOND_007_HELP=Rate der pro Sekunde abgebrochenen Workflows.

WWS_WORKFLOWSPERSISTED_007_NAME=Persistent gespeicherte Workflows
WWS_WORKFLOWSPERSISTED_007_HELP=Gesamtanzahl der persistent gespeicherten Workflows.

WWS_WORKFLOWSPERSISTEDPERSECOND_007_NAME=Persistent gespeicherte Workflows/Sekunde
WWS_WORKFLOWSPERSISTEDPERSECOND_007_HELP=Rate der pro Sekunde persistent gespeicherten Workflows.

WWS_WORKFLOWSEXECUTING_007_NAME=Ausgeführte Workflows
WWS_WORKFLOWSEXECUTING_007_HELP=Gesamtanzahl der Workflowinstanzen, die aktiv ausgeführt werden.

WWS_WORKFLOWSIDLEPERSECOND_007_NAME=Workflows im Leerlauf/Sekunde
WWS_WORKFLOWSIDLEPERSECOND_007_HELP=Rate der Workflows, die pro Sekunde in den Leerlauf gehen.

WWS_WORKFLOWSRUNNABLE_007_NAME=Ausführbare Workflows
WWS_WORKFLOWSRUNNABLE_007_HELP=Gesamtanzahl der ausführbaren Workflows.

WWS_WORKFLOWSPENDING_007_NAME=Ausstehende Workflows
WWS_WORKFLOWSPENDING_007_HELP=Gesamtanzahl der Workflows, die auf einen Thread warten.

WWS_WWSV1PERFCOUNTERS_008_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_008_HELP=Μετρητές επιδόσεων της Υποδομής Pοής εργασίας των Windows (WWF)

WWS_WORKFLOWSCREATED_008_NAME=Δημιουργήθηκαν ροές εργασίας
WWS_WORKFLOWSCREATED_008_HELP=Συνολικός αριθμός ροών εργασιών που δημιουργήθηκαν.

WWS_WORKFLOWSCREATEDPERSECOND_008_NAME=Δημιουργήθηκαν ροές εργασίας/δευτερόλεπτο
WWS_WORKFLOWSCREATEDPERSECOND_008_HELP=Ρυθμός δημιουργίας ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSUNLOADED_008_NAME=Κατάργηση φόρτωσης ροών εργασίας
WWS_WORKFLOWSUNLOADED_008_HELP=Συνολικός αριθμός ροών εργασιών των οποίων η φόρτωση καταργήθηκε.

WWS_WORKFLOWSUNLOADEDPERSECOND_008_NAME=Κατάργηση φόρτωσης ροών εργασίας/δευτερόλεπτο
WWS_WORKFLOWSUNLOADEDPERSECOND_008_HELP=Ρυθμός κατάργησης φόρτωσης ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSLOADED_008_NAME=Φόρτωση ροών εργασίας
WWS_WORKFLOWSLOADED_008_HELP=Συνολικός αριθμός ροών εργασιών που φορτώθηκαν.

WWS_WORKFLOWSLOADEDPERSECOND_008_NAME=Φόρτωση ροών εργασίας/δευτερόλεπτο
WWS_WORKFLOWSLOADEDPERSECOND_008_HELP=Ρυθμός φόρτωσης ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSCOMPLETED_008_NAME=Ολοκλήρωση ροών εργασίας
WWS_WORKFLOWSCOMPLETED_008_HELP=Συνολικός αριθμός ροών εργασιών που ολοκληρώθηκαν.

WWS_WORKFLOWSCOMPLETEDPERSECOND_008_NAME=Ολοκλήρωση ροών εργασίας/δευτερόλεπτο
WWS_WORKFLOWSCOMPLETEDPERSECOND_008_HELP=Ρυθμός ολοκλήρωσης ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSSUSPENDED_008_NAME=Αναστολή ροών εργασίας
WWS_WORKFLOWSSUSPENDED_008_HELP=Συνολικός αριθμός ροών εργασιών που ανεστάλησαν.

WWS_WORKFLOWSSUSPENDEDPERSECOND_008_NAME=Αναστολή ροών εργασίας/δευτερόλεπτο
WWS_WORKFLOWSSUSPENDEDPERSECOND_008_HELP=Ρυθμός αναστολής ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSTERMINATED_008_NAME=Τερματισμός ροών εργασίας
WWS_WORKFLOWSTERMINATED_008_HELP=Συνολικός αριθμός ροών εργασιών που τερματίστηκαν.

WWS_WORKFLOWSTERMINATEDPERSECOND_008_NAME=Τερματισμός ροών εργασίας/δευτερόλεπτο
WWS_WORKFLOWSTERMINATEDPERSECOND_008_HELP=Ρυθμός τερματισμού ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSINMEMORY_008_NAME=Ροές εργασίας στη μνήμη
WWS_WORKFLOWSINMEMORY_008_HELP=Συνολικός αριθμός ροών εργασιών στη μνήμη.

WWS_WORKFLOWSABORTED_008_NAME=Ακύρωση ροών εργασίας
WWS_WORKFLOWSABORTED_008_HELP=Συνολικός αριθμός ροών εργασιών που ματαιώθηκαν.

WWS_WORKFLOWSABORTEDPERSECOND_008_NAME=Ακύρωση ροών εργασίας/δευτερόλεπτο
WWS_WORKFLOWSABORTEDPERSECOND_008_HELP=Ρυθμός ματαίωσης ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSPERSISTED_008_NAME=Μόνιμες ροές εργασίας
WWS_WORKFLOWSPERSISTED_008_HELP=Συνολικός αριθμός ροών εργασιών που διατηρήθηκαν.

WWS_WORKFLOWSPERSISTEDPERSECOND_008_NAME=Μόνιμες ροές εργασίας/δευτερόλεπτο
WWS_WORKFLOWSPERSISTEDPERSECOND_008_HELP=Ρυθμός διατήρησης ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSEXECUTING_008_NAME=Ροές εργασίας σε εκτέλεση
WWS_WORKFLOWSEXECUTING_008_HELP=Συνολικός αριθμός παρουσιών ροών εργασιών που εκτελούνται ενεργά.

WWS_WORKFLOWSIDLEPERSECOND_008_NAME=Ροές εργασίας σε αδράνεια/δευτερόλεπτο
WWS_WORKFLOWSIDLEPERSECOND_008_HELP=Ρυθμός αδρανοποίησης ροών εργασιών ανά δευτερόλεπτο.

WWS_WORKFLOWSRUNNABLE_008_NAME=Ροές εργασίας εκτέλεσης
WWS_WORKFLOWSRUNNABLE_008_HELP=Συνολικός αριθμός ροών εργασιών που είναι έτοιμες για εκτέλεση.

WWS_WORKFLOWSPENDING_008_NAME=Ροές εργασίας σε αναμονή
WWS_WORKFLOWSPENDING_008_HELP=Συνολικός αριθμός ροών εργασίας που βρίσκονται σε αναμονή για νήμα.

WWS_WWSV1PERFCOUNTERS_00B_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_00B_HELP=Windows Workflow Foundationin resurssilaskurit

WWS_WORKFLOWSCREATED_00B_NAME=Luodut työnkulut
WWS_WORKFLOWSCREATED_00B_HELP=Luotujen työnkulkujen kokonaismäärä.

WWS_WORKFLOWSCREATEDPERSECOND_00B_NAME=Luodut työnkulut sekunnissa
WWS_WORKFLOWSCREATEDPERSECOND_00B_HELP=Työnkulkujen luontimäärä sekunnissa.

WWS_WORKFLOWSUNLOADED_00B_NAME=Poistetut työnkulut
WWS_WORKFLOWSUNLOADED_00B_HELP=Poistettujen työnkulkujen kokonaismäärä.

WWS_WORKFLOWSUNLOADEDPERSECOND_00B_NAME=Poistetut työnkulut sekunnissa
WWS_WORKFLOWSUNLOADEDPERSECOND_00B_HELP=Työnkulkujen poistamismäärä sekunnissa.

WWS_WORKFLOWSLOADED_00B_NAME=Ladatut työnkulut
WWS_WORKFLOWSLOADED_00B_HELP=Ladattujen työnkulkujen kokonaismäärä.

WWS_WORKFLOWSLOADEDPERSECOND_00B_NAME=Ladatut työnkulut sekunnissa
WWS_WORKFLOWSLOADEDPERSECOND_00B_HELP=Työnkulkujen latausmäärä sekunnissa.

WWS_WORKFLOWSCOMPLETED_00B_NAME=Valmiit työnkulut
WWS_WORKFLOWSCOMPLETED_00B_HELP=Valmiiden työnkulkujen kokonaismäärä.

WWS_WORKFLOWSCOMPLETEDPERSECOND_00B_NAME=Valmiit työnkulut sekunnissa
WWS_WORKFLOWSCOMPLETEDPERSECOND_00B_HELP=Työnkulkujen valmistumismäärä sekunnissa.

WWS_WORKFLOWSSUSPENDED_00B_NAME=Pysäytetyt työnkulut
WWS_WORKFLOWSSUSPENDED_00B_HELP=Pysäytettyjen työnkulkujen kokonaismäärä.

WWS_WORKFLOWSSUSPENDEDPERSECOND_00B_NAME=Pysäytetyt työnkulut sekunnissa
WWS_WORKFLOWSSUSPENDEDPERSECOND_00B_HELP=Työnkulkujen keskeyttämismäärä sekunnissa.

WWS_WORKFLOWSTERMINATED_00B_NAME=Päätetyt työnkulut
WWS_WORKFLOWSTERMINATED_00B_HELP=Päätettyjen työnkulkujen kokonaismäärä.

WWS_WORKFLOWSTERMINATEDPERSECOND_00B_NAME=Päätetyt työnkulut sekunnissa
WWS_WORKFLOWSTERMINATEDPERSECOND_00B_HELP=Työnkulkujen päättämismäärä sekunnissa.

WWS_WORKFLOWSINMEMORY_00B_NAME=Muistissa olevat työnkulut
WWS_WORKFLOWSINMEMORY_00B_HELP=Muistissa olevien työnkulkujen kokonaismäärä.

WWS_WORKFLOWSABORTED_00B_NAME=Keskeytetyt työnkulut
WWS_WORKFLOWSABORTED_00B_HELP=Keskeytettyjen työnkulkujen kokonaismäärä.

WWS_WORKFLOWSABORTEDPERSECOND_00B_NAME=Keskeytetyt työnkulut sekunnissa
WWS_WORKFLOWSABORTEDPERSECOND_00B_HELP=Työnkulkujen keskeytysmäärä sekunnissa.

WWS_WORKFLOWSPERSISTED_00B_NAME=Pysyvät työnkulut
WWS_WORKFLOWSPERSISTED_00B_HELP=Pysyvien työnkulkujen kokonaismäärä.

WWS_WORKFLOWSPERSISTEDPERSECOND_00B_NAME=Pysyvät työnkulut sekunnissa
WWS_WORKFLOWSPERSISTEDPERSECOND_00B_HELP=Työnkulkujen pysyväksi muuttamisen määrä sekunnissa.

WWS_WORKFLOWSEXECUTING_00B_NAME=Parhaillaan suoritettavat työnkulut
WWS_WORKFLOWSEXECUTING_00B_HELP=Parhaillaan suoritettavien työnkulkujen kokonaismäärä.

WWS_WORKFLOWSIDLEPERSECOND_00B_NAME=Odottamaan asetetut työnkulut sekunnissa
WWS_WORKFLOWSIDLEPERSECOND_00B_HELP=Työnkulkujen odottamaan asettamisen määrä sekunnissa.

WWS_WORKFLOWSRUNNABLE_00B_NAME=Suoritettavaksi valmiina olevat työnkulut
WWS_WORKFLOWSRUNNABLE_00B_HELP=Suoritettavaksi valmiina olevien työnkulkujen kokonaismäärä.

WWS_WORKFLOWSPENDING_00B_NAME=Odottavat työnkulut
WWS_WORKFLOWSPENDING_00B_HELP=Säiettä odottavien työnkulkujen kokonaismäärä.

WWS_WWSV1PERFCOUNTERS_00C_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_00C_HELP=Compteurs de performance Windows Workflow Foundation

WWS_WORKFLOWSCREATED_00C_NAME=Workflows Created
WWS_WORKFLOWSCREATED_00C_HELP=Nombre total de workflows créés.

WWS_WORKFLOWSCREATEDPERSECOND_00C_NAME=Workflows Created/sec
WWS_WORKFLOWSCREATEDPERSECOND_00C_HELP=Taux de workflows créés par seconde.

WWS_WORKFLOWSUNLOADED_00C_NAME=Workflows Unloaded
WWS_WORKFLOWSUNLOADED_00C_HELP=Nombre total de workflows déchargés.

WWS_WORKFLOWSUNLOADEDPERSECOND_00C_NAME=Workflows Unloaded/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_00C_HELP=Taux de workflows déchargés par seconde.

WWS_WORKFLOWSLOADED_00C_NAME=Workflows Loaded
WWS_WORKFLOWSLOADED_00C_HELP=Nombre total de workflows chargés.

WWS_WORKFLOWSLOADEDPERSECOND_00C_NAME=Workflows Loaded/sec
WWS_WORKFLOWSLOADEDPERSECOND_00C_HELP=Taux de workflows chargés par seconde.

WWS_WORKFLOWSCOMPLETED_00C_NAME=Workflows Completed
WWS_WORKFLOWSCOMPLETED_00C_HELP=Nombre total de workflows terminés.

WWS_WORKFLOWSCOMPLETEDPERSECOND_00C_NAME=Workflows Completed/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_00C_HELP=Taux de workflows terminés par seconde.

WWS_WORKFLOWSSUSPENDED_00C_NAME=Workflows Suspended
WWS_WORKFLOWSSUSPENDED_00C_HELP=Nombre total de workflows interrompus.

WWS_WORKFLOWSSUSPENDEDPERSECOND_00C_NAME=Workflows Suspended/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_00C_HELP=Taux de workflows interrompus par seconde.

WWS_WORKFLOWSTERMINATED_00C_NAME=Workflows Terminated
WWS_WORKFLOWSTERMINATED_00C_HELP=Nombre total de workflows arrêtés.

WWS_WORKFLOWSTERMINATEDPERSECOND_00C_NAME=Workflows Terminated/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_00C_HELP=Taux de workflows arrêtés par seconde.

WWS_WORKFLOWSINMEMORY_00C_NAME=Workflows In Memory
WWS_WORKFLOWSINMEMORY_00C_HELP=Nombre total de workflows en mémoire.

WWS_WORKFLOWSABORTED_00C_NAME=Workflows Aborted
WWS_WORKFLOWSABORTED_00C_HELP=Nombre total de workflows annulés.

WWS_WORKFLOWSABORTEDPERSECOND_00C_NAME=Workflows Aborted/sec
WWS_WORKFLOWSABORTEDPERSECOND_00C_HELP=Taux de workflows annulés par seconde.

WWS_WORKFLOWSPERSISTED_00C_NAME=Workflows Persisted
WWS_WORKFLOWSPERSISTED_00C_HELP=Nombre total de workflows conservés.

WWS_WORKFLOWSPERSISTEDPERSECOND_00C_NAME=Workflows Persisted/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_00C_HELP=Taux de workflows conservés par seconde.

WWS_WORKFLOWSEXECUTING_00C_NAME=Workflows Executing
WWS_WORKFLOWSEXECUTING_00C_HELP=Nombre total d'instances de workflows en cours d'exécution.

WWS_WORKFLOWSIDLEPERSECOND_00C_NAME=Workflows Idle/sec
WWS_WORKFLOWSIDLEPERSECOND_00C_HELP=Taux de workflows devenant inactifs par seconde.

WWS_WORKFLOWSRUNNABLE_00C_NAME=Workflows Runnable
WWS_WORKFLOWSRUNNABLE_00C_HELP=Nombre total de workflows prêts à être exécutés.

WWS_WORKFLOWSPENDING_00C_NAME=Workflows Pending
WWS_WORKFLOWSPENDING_00C_HELP=Nombre total de workflows en attente d'un thread.

WWS_WWSV1PERFCOUNTERS_00D_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_00D_HELP=מוני ביצועים של Windows Workflow Foundation

WWS_WORKFLOWSCREATED_00D_NAME=Workflows Created
WWS_WORKFLOWSCREATED_00D_HELP=מספר כולל של זרימות עבודה שנוצרו.

WWS_WORKFLOWSCREATEDPERSECOND_00D_NAME=Workflows Created/sec
WWS_WORKFLOWSCREATEDPERSECOND_00D_HELP=קצב זרימות עבודה שנוצרו בשנייה.

WWS_WORKFLOWSUNLOADED_00D_NAME=Workflows Unloaded
WWS_WORKFLOWSUNLOADED_00D_HELP=מספר כולל של זרימות עבודה שטעינתן בוטלה.

WWS_WORKFLOWSUNLOADEDPERSECOND_00D_NAME=Workflows Unloaded/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_00D_HELP=קצב זרימות עבודה שטעינתן בוטלה בשנייה.

WWS_WORKFLOWSLOADED_00D_NAME=Workflows Loaded
WWS_WORKFLOWSLOADED_00D_HELP=מספר כולל של זרימות עבודה שנטענו.

WWS_WORKFLOWSLOADEDPERSECOND_00D_NAME=Workflows Loaded/sec
WWS_WORKFLOWSLOADEDPERSECOND_00D_HELP=קצב זרימות עבודה שנטענו בשנייה.

WWS_WORKFLOWSCOMPLETED_00D_NAME=Workflows Completed
WWS_WORKFLOWSCOMPLETED_00D_HELP=מספר כולל של זרימות עבודה שהושלמו.

WWS_WORKFLOWSCOMPLETEDPERSECOND_00D_NAME=Workflows Completed/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_00D_HELP=קצב זרימות עבודה שהושלמו בשנייה.

WWS_WORKFLOWSSUSPENDED_00D_NAME=Workflows Suspended
WWS_WORKFLOWSSUSPENDED_00D_HELP=מספר כולל של זרימות עבודה שהושעו.

WWS_WORKFLOWSSUSPENDEDPERSECOND_00D_NAME=Workflows Suspended/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_00D_HELP=קצב זרימות עבודה שהושעו בשנייה.

WWS_WORKFLOWSTERMINATED_00D_NAME=Workflows Terminated
WWS_WORKFLOWSTERMINATED_00D_HELP=מספר כולל של זרימות עבודה שהסתיימו.

WWS_WORKFLOWSTERMINATEDPERSECOND_00D_NAME=Workflows Terminated/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_00D_HELP=קצב זרימות עבודה שהסתיימו בשנייה.

WWS_WORKFLOWSINMEMORY_00D_NAME=Workflows In Memory
WWS_WORKFLOWSINMEMORY_00D_HELP=מספר כולל של זרימות עבודה בזיכרון.

WWS_WORKFLOWSABORTED_00D_NAME=Workflows Aborted
WWS_WORKFLOWSABORTED_00D_HELP=מספר כולל של זרימות עבודה שבוטלו.

WWS_WORKFLOWSABORTEDPERSECOND_00D_NAME=Workflows Aborted/sec
WWS_WORKFLOWSABORTEDPERSECOND_00D_HELP=קצב זרימות עבודה שבוטלו בשנייה.

WWS_WORKFLOWSPERSISTED_00D_NAME=Workflows Persisted
WWS_WORKFLOWSPERSISTED_00D_HELP=מספר כולל של זרימות עבודה שהתמידו.

WWS_WORKFLOWSPERSISTEDPERSECOND_00D_NAME=Workflows Persisted/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_00D_HELP=קצב זרימות עבודה שהתמידו בשנייה.

WWS_WORKFLOWSEXECUTING_00D_NAME=Workflows Executing
WWS_WORKFLOWSEXECUTING_00D_HELP=מספר כולל של מופעי זרימת עבודה שנמצאים כעת בביצוע.

WWS_WORKFLOWSIDLEPERSECOND_00D_NAME=Workflows Idle/sec
WWS_WORKFLOWSIDLEPERSECOND_00D_HELP=קצב זרימות עבודה שהפכו ללא פעילות בשנייה.

WWS_WORKFLOWSRUNNABLE_00D_NAME=Workflows Runnable
WWS_WORKFLOWSRUNNABLE_00D_HELP=מספר כולל של זרימות עבודה מוכנות לביצוע.

WWS_WORKFLOWSPENDING_00D_NAME=Workflows Pending
WWS_WORKFLOWSPENDING_00D_HELP=המספר הכולל של זרימות עבודה שממתינות להליך משנה (thread).

WWS_WWSV1PERFCOUNTERS_00E_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_00E_HELP=A Windows Workflow Foundation teljesítményszámlálói

WWS_WORKFLOWSCREATED_00E_NAME=Létrehozott munkafolyamatok száma
WWS_WORKFLOWSCREATED_00E_HELP=Az összes létrehozott munkafolyamat száma

WWS_WORKFLOWSCREATEDPERSECOND_00E_NAME=Létrehozott munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSCREATEDPERSECOND_00E_HELP=A másodpercenként létrehozott munkafolyamatok száma

WWS_WORKFLOWSUNLOADED_00E_NAME=Memóriából eltávolított munkafolyamatok száma
WWS_WORKFLOWSUNLOADED_00E_HELP=A memóriából eltávolított összes munkafolyamat száma

WWS_WORKFLOWSUNLOADEDPERSECOND_00E_NAME=Memóriából eltávolított munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSUNLOADEDPERSECOND_00E_HELP=A másodpercenként a memóriából eltávolított munkafolyamatok száma

WWS_WORKFLOWSLOADED_00E_NAME=Betöltött munkafolyamatok száma
WWS_WORKFLOWSLOADED_00E_HELP=Az összes betöltött munkafolyamat száma

WWS_WORKFLOWSLOADEDPERSECOND_00E_NAME=Betöltött munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSLOADEDPERSECOND_00E_HELP=A másodpercenként betöltött munkafolyamatok száma

WWS_WORKFLOWSCOMPLETED_00E_NAME=Befejezett munkafolyamatok száma
WWS_WORKFLOWSCOMPLETED_00E_HELP=Az összes befejezett munkafolyamat száma

WWS_WORKFLOWSCOMPLETEDPERSECOND_00E_NAME=Befejezett munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSCOMPLETEDPERSECOND_00E_HELP=A másodpercenként befejezett munkafolyamatok száma

WWS_WORKFLOWSSUSPENDED_00E_NAME=Felfüggesztett munkafolyamatok száma
WWS_WORKFLOWSSUSPENDED_00E_HELP=Az összes felfüggesztett munkafolyamat száma

WWS_WORKFLOWSSUSPENDEDPERSECOND_00E_NAME=Felfüggesztett munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSSUSPENDEDPERSECOND_00E_HELP=A másodpercenként felfüggesztett munkafolyamatok száma

WWS_WORKFLOWSTERMINATED_00E_NAME=Leállított munkafolyamatok száma
WWS_WORKFLOWSTERMINATED_00E_HELP=Az összes leállított munkafolyamat száma

WWS_WORKFLOWSTERMINATEDPERSECOND_00E_NAME=Leállított munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSTERMINATEDPERSECOND_00E_HELP=A másodpercenként leállított munkafolyamatok száma

WWS_WORKFLOWSINMEMORY_00E_NAME=Memóriában levő munkafolyamatok száma
WWS_WORKFLOWSINMEMORY_00E_HELP=A memóriában levő összes munkafolyamat száma

WWS_WORKFLOWSABORTED_00E_NAME=Megszakított munkafolyamatok száma
WWS_WORKFLOWSABORTED_00E_HELP=Az összes megszakított munkafolyamat száma

WWS_WORKFLOWSABORTEDPERSECOND_00E_NAME=Megszakított munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSABORTEDPERSECOND_00E_HELP=A másodpercenként megszakított munkafolyamatok száma

WWS_WORKFLOWSPERSISTED_00E_NAME=Megőrzött munkafolyamatok száma
WWS_WORKFLOWSPERSISTED_00E_HELP=Az összes megőrzött munkafolyamat száma

WWS_WORKFLOWSPERSISTEDPERSECOND_00E_NAME=Megőrzött munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSPERSISTEDPERSECOND_00E_HELP=A másodpercenként megőrzött munkafolyamatok száma

WWS_WORKFLOWSEXECUTING_00E_NAME=Végrehajtás alatt álló munkafolyamatok száma
WWS_WORKFLOWSEXECUTING_00E_HELP=A jelenleg végrehajtás alatt álló összes munkafolyamat-példány száma

WWS_WORKFLOWSIDLEPERSECOND_00E_NAME=Tétlen munkafolyamatok másodpercenkénti száma
WWS_WORKFLOWSIDLEPERSECOND_00E_HELP=A másodpercenként tétlenné váló munkafolyamatok száma

WWS_WORKFLOWSRUNNABLE_00E_NAME=Futtatható munkafolyamatok száma
WWS_WORKFLOWSRUNNABLE_00E_HELP=A végrehajtásra kész összes munkafolyamat száma

WWS_WORKFLOWSPENDING_00E_NAME=Függőben levő munkafolyamatok száma
WWS_WORKFLOWSPENDING_00E_HELP=Szálra várakozó munkafolyamatok száma

WWS_WWSV1PERFCOUNTERS_010_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_010_HELP=Contatori delle prestazioni di Windows Workflow Foundation

WWS_WORKFLOWSCREATED_010_NAME=Flussi di lavoro creati
WWS_WORKFLOWSCREATED_010_HELP=Numero totale di flussi di lavoro creati.

WWS_WORKFLOWSCREATEDPERSECOND_010_NAME=Flussi di lavoro creati/sec
WWS_WORKFLOWSCREATEDPERSECOND_010_HELP=Frequenza di flussi di lavoro creati al secondo.

WWS_WORKFLOWSUNLOADED_010_NAME=Flussi di lavoro scaricati
WWS_WORKFLOWSUNLOADED_010_HELP=Numero totale di flussi di lavoro scaricati.

WWS_WORKFLOWSUNLOADEDPERSECOND_010_NAME=Flussi di lavoro scaricati/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_010_HELP=Frequenza di flussi di lavoro scaricati al secondo.

WWS_WORKFLOWSLOADED_010_NAME=Flussi di lavoro caricati
WWS_WORKFLOWSLOADED_010_HELP=Numero totale di flussi di lavoro caricati.

WWS_WORKFLOWSLOADEDPERSECOND_010_NAME=Flussi di lavoro caricati/sec
WWS_WORKFLOWSLOADEDPERSECOND_010_HELP=Frequenza di flussi di lavoro caricati al secondo.

WWS_WORKFLOWSCOMPLETED_010_NAME=Flussi di lavoro completati
WWS_WORKFLOWSCOMPLETED_010_HELP=Numero totale di flussi di lavoro completati.

WWS_WORKFLOWSCOMPLETEDPERSECOND_010_NAME=Flussi di lavoro completati/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_010_HELP=Frequenza di flussi di lavoro completati al secondo.

WWS_WORKFLOWSSUSPENDED_010_NAME=Flussi di lavoro sospesi
WWS_WORKFLOWSSUSPENDED_010_HELP=Numero totale di flussi di lavoro sospesi.

WWS_WORKFLOWSSUSPENDEDPERSECOND_010_NAME=Flussi di lavoro sospesi/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_010_HELP=Frequenza di flussi di lavoro sospesi al secondo.

WWS_WORKFLOWSTERMINATED_010_NAME=Flussi di lavoro terminati
WWS_WORKFLOWSTERMINATED_010_HELP=Numero totale di flussi di lavoro terminati.

WWS_WORKFLOWSTERMINATEDPERSECOND_010_NAME=Flussi di lavoro terminati/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_010_HELP=Frequenza di flussi di lavoro terminati al secondo.

WWS_WORKFLOWSINMEMORY_010_NAME=Flussi di lavoro in memoria
WWS_WORKFLOWSINMEMORY_010_HELP=Numero totale di flussi di lavoro in memoria.

WWS_WORKFLOWSABORTED_010_NAME=Flussi di lavoro interrotti
WWS_WORKFLOWSABORTED_010_HELP=Numero totale di flussi di lavoro interrotti.

WWS_WORKFLOWSABORTEDPERSECOND_010_NAME=Flussi di lavoro interrotti/sec
WWS_WORKFLOWSABORTEDPERSECOND_010_HELP=Frequenza di flussi di lavoro interrotti al secondo.

WWS_WORKFLOWSPERSISTED_010_NAME=Flussi di lavoro persistenti
WWS_WORKFLOWSPERSISTED_010_HELP=Numero totale di flussi di lavoro persistenti.

WWS_WORKFLOWSPERSISTEDPERSECOND_010_NAME=Flussi di lavoro persistenti/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_010_HELP=Frequenza di flussi di lavoro persistenti al secondo.

WWS_WORKFLOWSEXECUTING_010_NAME=Flussi di lavoro in esecuzione
WWS_WORKFLOWSEXECUTING_010_HELP=Numero totale di istanze di flusso di lavoro in esecuzione.

WWS_WORKFLOWSIDLEPERSECOND_010_NAME=Flussi di lavoro inattivi/sec
WWS_WORKFLOWSIDLEPERSECOND_010_HELP=Frequenza di flussi di lavoro che diventano inattivi al secondo.

WWS_WORKFLOWSRUNNABLE_010_NAME=Flussi di lavoro eseguibili
WWS_WORKFLOWSRUNNABLE_010_HELP=Numero totale di flussi di lavoro pronti per essere eseguiti.

WWS_WORKFLOWSPENDING_010_NAME=Flussi di lavoro in sospeso
WWS_WORKFLOWSPENDING_010_HELP=Numero totale di flussi di lavoro in attesa di un thread.

WWS_WWSV1PERFCOUNTERS_011_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_011_HELP=Windows Workflow Foundation パフォーマンス カウンター

WWS_WORKFLOWSCREATED_011_NAME=Workflows Created
WWS_WORKFLOWSCREATED_011_HELP=作成したワークフローの合計数。

WWS_WORKFLOWSCREATEDPERSECOND_011_NAME=Workflows Created/sec
WWS_WORKFLOWSCREATEDPERSECOND_011_HELP=作成したワークフローの比率 (秒単位)。

WWS_WORKFLOWSUNLOADED_011_NAME=Workflows Unloaded
WWS_WORKFLOWSUNLOADED_011_HELP=アンロードしたワークフローの合計数。

WWS_WORKFLOWSUNLOADEDPERSECOND_011_NAME=Workflows Unloaded/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_011_HELP=アンロードしたワークフローの比率 (秒単位)。

WWS_WORKFLOWSLOADED_011_NAME=Workflows Loaded
WWS_WORKFLOWSLOADED_011_HELP=読み込んだワークフローの合計数。

WWS_WORKFLOWSLOADEDPERSECOND_011_NAME=Workflows Loaded/sec
WWS_WORKFLOWSLOADEDPERSECOND_011_HELP=読み込んだワークフローの比率 (秒単位)。

WWS_WORKFLOWSCOMPLETED_011_NAME=Workflows Completed
WWS_WORKFLOWSCOMPLETED_011_HELP=完了したワークフローの合計数。

WWS_WORKFLOWSCOMPLETEDPERSECOND_011_NAME=Workflows Completed/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_011_HELP=完了したワークフローの比率 (秒単位)。

WWS_WORKFLOWSSUSPENDED_011_NAME=Workflows Suspended
WWS_WORKFLOWSSUSPENDED_011_HELP=一時停止したワークフローの合計数。

WWS_WORKFLOWSSUSPENDEDPERSECOND_011_NAME=Workflows Suspended/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_011_HELP=一時停止したワークフローの比率 (秒単位)。

WWS_WORKFLOWSTERMINATED_011_NAME=Workflows Terminated
WWS_WORKFLOWSTERMINATED_011_HELP=終了したワークフローの合計数。

WWS_WORKFLOWSTERMINATEDPERSECOND_011_NAME=Workflows Terminated/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_011_HELP=終了したワークフローの比率 (秒単位)。

WWS_WORKFLOWSINMEMORY_011_NAME=Workflows In Memory
WWS_WORKFLOWSINMEMORY_011_HELP=メモリ内のワークフローの合計数。

WWS_WORKFLOWSABORTED_011_NAME=Workflows Aborted
WWS_WORKFLOWSABORTED_011_HELP=中止したワークフローの合計数。

WWS_WORKFLOWSABORTEDPERSECOND_011_NAME=Workflows Aborted/sec
WWS_WORKFLOWSABORTEDPERSECOND_011_HELP=中止したワークフローの比率 (秒単位)。

WWS_WORKFLOWSPERSISTED_011_NAME=Workflows Persisted
WWS_WORKFLOWSPERSISTED_011_HELP=持続ワークフローの合計数。

WWS_WORKFLOWSPERSISTEDPERSECOND_011_NAME=Workflows Persisted/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_011_HELP=持続ワークフローの比率 (秒単位)。

WWS_WORKFLOWSEXECUTING_011_NAME=Workflows Executing
WWS_WORKFLOWSEXECUTING_011_HELP=実行中のワークフロー インスタンスの合計数。

WWS_WORKFLOWSIDLEPERSECOND_011_NAME=Workflows Idle/sec
WWS_WORKFLOWSIDLEPERSECOND_011_HELP=アイドル状態になるワークフローの比率 (秒単位)。

WWS_WORKFLOWSRUNNABLE_011_NAME=Workflows Runnable
WWS_WORKFLOWSRUNNABLE_011_HELP=実行可能なワークフローの合計数。

WWS_WORKFLOWSPENDING_011_NAME=Workflows Pending
WWS_WORKFLOWSPENDING_011_HELP=スレッドを待機しているワークフローの合計数。

WWS_WWSV1PERFCOUNTERS_012_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_012_HELP=Windows Workflow Foundation 성능 카운터

WWS_WORKFLOWSCREATED_012_NAME=Workflows Created
WWS_WORKFLOWSCREATED_012_HELP=생성된 총 워크플로 수입니다.

WWS_WORKFLOWSCREATEDPERSECOND_012_NAME=Workflows Created/sec
WWS_WORKFLOWSCREATEDPERSECOND_012_HELP=초당 생성된 워크플로 비율입니다.

WWS_WORKFLOWSUNLOADED_012_NAME=Workflows Unloaded
WWS_WORKFLOWSUNLOADED_012_HELP=언로드된 총 워크플로 수입니다.

WWS_WORKFLOWSUNLOADEDPERSECOND_012_NAME=Workflows Unloaded/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_012_HELP=초당 언로드된 워크플로 비율입니다.

WWS_WORKFLOWSLOADED_012_NAME=Workflows Loaded
WWS_WORKFLOWSLOADED_012_HELP=로드된 총 워크플로 수입니다.

WWS_WORKFLOWSLOADEDPERSECOND_012_NAME=Workflows Loaded/sec
WWS_WORKFLOWSLOADEDPERSECOND_012_HELP=초당 로드된 워크플로 비율입니다.

WWS_WORKFLOWSCOMPLETED_012_NAME=Workflows Completed
WWS_WORKFLOWSCOMPLETED_012_HELP=완료된 총 워크플로 수입니다.

WWS_WORKFLOWSCOMPLETEDPERSECOND_012_NAME=Workflows Completed/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_012_HELP=초당 완료된 워크플로 비율입니다.

WWS_WORKFLOWSSUSPENDED_012_NAME=Workflows Suspended
WWS_WORKFLOWSSUSPENDED_012_HELP=일시 중단된 총 워크플로 수입니다.

WWS_WORKFLOWSSUSPENDEDPERSECOND_012_NAME=Workflows Suspended/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_012_HELP=초당 일시 중단된 워크플로 비율입니다.

WWS_WORKFLOWSTERMINATED_012_NAME=Workflows Terminated
WWS_WORKFLOWSTERMINATED_012_HELP=종료된 총 워크플로 수입니다.

WWS_WORKFLOWSTERMINATEDPERSECOND_012_NAME=Workflows Terminated/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_012_HELP=초당 종료된 워크플로 비율입니다.

WWS_WORKFLOWSINMEMORY_012_NAME=Workflows In Memory
WWS_WORKFLOWSINMEMORY_012_HELP=메모리에 있는 총 워크플로 수입니다.

WWS_WORKFLOWSABORTED_012_NAME=Workflows Aborted
WWS_WORKFLOWSABORTED_012_HELP=중단된 총 워크플로 수입니다.

WWS_WORKFLOWSABORTEDPERSECOND_012_NAME=Workflows Aborted/sec
WWS_WORKFLOWSABORTEDPERSECOND_012_HELP=초당 중단된 워크플로 비율입니다.

WWS_WORKFLOWSPERSISTED_012_NAME=Workflows Persisted
WWS_WORKFLOWSPERSISTED_012_HELP=지속된 총 워크플로 수입니다.

WWS_WORKFLOWSPERSISTEDPERSECOND_012_NAME=Workflows Persisted/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_012_HELP=초당 지속된 워크플로 비율입니다.

WWS_WORKFLOWSEXECUTING_012_NAME=Workflows Executing
WWS_WORKFLOWSEXECUTING_012_HELP=실행 중인 총 워크플로 인스턴스 수입니다.

WWS_WORKFLOWSIDLEPERSECOND_012_NAME=Workflows Idle/sec
WWS_WORKFLOWSIDLEPERSECOND_012_HELP=초당 유휴 상태가 되는 워크플로 비율입니다.

WWS_WORKFLOWSRUNNABLE_012_NAME=Workflows Runnable
WWS_WORKFLOWSRUNNABLE_012_HELP=실행 준비가 된 총 워크플로 수입니다.

WWS_WORKFLOWSPENDING_012_NAME=Workflows Pending
WWS_WORKFLOWSPENDING_012_HELP=스레드를 기다리고 있는 총 워크플로 수입니다.

WWS_WWSV1PERFCOUNTERS_013_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_013_HELP=Prestatiemeteritems voor Windows Workflow Foundation

WWS_WORKFLOWSCREATED_013_NAME=Gemaakte workflows
WWS_WORKFLOWSCREATED_013_HELP=Totale aantal gemaakte workflows.

WWS_WORKFLOWSCREATEDPERSECOND_013_NAME=Workflows gemaakt/sec.
WWS_WORKFLOWSCREATEDPERSECOND_013_HELP=Frequentie waarmee workflows per seconde worden gemaakt.

WWS_WORKFLOWSUNLOADED_013_NAME=Uit het geheugen verwijderde workflows
WWS_WORKFLOWSUNLOADED_013_HELP=Totale aantal verwijderde workflows.

WWS_WORKFLOWSUNLOADEDPERSECOND_013_NAME=Uit het geheugen verwijderde workflows/sec.
WWS_WORKFLOWSUNLOADEDPERSECOND_013_HELP=Aantal workflows dat per seconde wordt verwijderd.

WWS_WORKFLOWSLOADED_013_NAME=Geladen workflows
WWS_WORKFLOWSLOADED_013_HELP=Totale aantal geladen workflows.

WWS_WORKFLOWSLOADEDPERSECOND_013_NAME=Geladen workflows/sec.
WWS_WORKFLOWSLOADEDPERSECOND_013_HELP=Aantal workflows dat per seconde wordt geladen.

WWS_WORKFLOWSCOMPLETED_013_NAME=Voltooide workflows
WWS_WORKFLOWSCOMPLETED_013_HELP=Totale aantal voltooide workflows.

WWS_WORKFLOWSCOMPLETEDPERSECOND_013_NAME=Voltooide workflows/sec.
WWS_WORKFLOWSCOMPLETEDPERSECOND_013_HELP=Frequentie waarmee workflows per seconde worden voltooid.

WWS_WORKFLOWSSUSPENDED_013_NAME=Onderbroken workflows
WWS_WORKFLOWSSUSPENDED_013_HELP=Totale aantal onderbroken workflows.

WWS_WORKFLOWSSUSPENDEDPERSECOND_013_NAME=Onderbroken workflows/sec.
WWS_WORKFLOWSSUSPENDEDPERSECOND_013_HELP=Frequentie waarmee workflows per seconde worden onderbroken.

WWS_WORKFLOWSTERMINATED_013_NAME=Beëindigde workflows
WWS_WORKFLOWSTERMINATED_013_HELP=Totale aantal beëindigde workflows.

WWS_WORKFLOWSTERMINATEDPERSECOND_013_NAME=Beëindigde workflows/sec.
WWS_WORKFLOWSTERMINATEDPERSECOND_013_HELP=Frequentie waarmee workflows per seconde worden beëindigd.

WWS_WORKFLOWSINMEMORY_013_NAME=Workflows in geheugen
WWS_WORKFLOWSINMEMORY_013_HELP=Totale aantal workflows in het geheugen.

WWS_WORKFLOWSABORTED_013_NAME=Afgebroken workflows
WWS_WORKFLOWSABORTED_013_HELP=Totale aantal afgebroken workflows.

WWS_WORKFLOWSABORTEDPERSECOND_013_NAME=Afgebroken workflows/sec.
WWS_WORKFLOWSABORTEDPERSECOND_013_HELP=Frequentie waarmee workflows per seconde worden afgebroken.

WWS_WORKFLOWSPERSISTED_013_NAME=Opgeslagen workflows
WWS_WORKFLOWSPERSISTED_013_HELP=Het totale aantal standhoudende workflows.

WWS_WORKFLOWSPERSISTEDPERSECOND_013_NAME=Opgeslagen workflows/sec.
WWS_WORKFLOWSPERSISTEDPERSECOND_013_HELP=Aantal workflows dat per seconde standhoudt.

WWS_WORKFLOWSEXECUTING_013_NAME=Workflows die worden uitgevoerd
WWS_WORKFLOWSEXECUTING_013_HELP=Het totale aantal workflow-exemplaren dat actief wordt uitgevoerd.

WWS_WORKFLOWSIDLEPERSECOND_013_NAME=Inactieve workflows/sec.
WWS_WORKFLOWSIDLEPERSECOND_013_HELP=Aantal workflows dat per seconde wordt gedeactiveerd.

WWS_WORKFLOWSRUNNABLE_013_NAME=Uitvoerbare workflows
WWS_WORKFLOWSRUNNABLE_013_HELP=Totale aantal workflows dat kan worden uitgevoerd.

WWS_WORKFLOWSPENDING_013_NAME=Workflows in behandeling
WWS_WORKFLOWSPENDING_013_HELP=Totale aantal workflows in afwachting van een thread.

WWS_WWSV1PERFCOUNTERS_014_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_014_HELP=Ytelsestellere for Windows Workflow Foundation

WWS_WORKFLOWSCREATED_014_NAME=Antall arbeidsflytoperasjoner som er opprettet
WWS_WORKFLOWSCREATED_014_HELP=Totalt antall opprettede arbeidsflytoperasjoner.

WWS_WORKFLOWSCREATEDPERSECOND_014_NAME=Antall arbeidsflytoperasjoner opprettet per sekund
WWS_WORKFLOWSCREATEDPERSECOND_014_HELP=Antall arbeidsflytoperasjoner opprettet per sekund.

WWS_WORKFLOWSUNLOADED_014_NAME=Antall arbeidsflytoperasjoner som er lastet ut
WWS_WORKFLOWSUNLOADED_014_HELP=Totalt antall arbeidsflytoperasjoner som er lastet ut.

WWS_WORKFLOWSUNLOADEDPERSECOND_014_NAME=Antall arbeidsflytoperasjoner lastet ut per sekund
WWS_WORKFLOWSUNLOADEDPERSECOND_014_HELP=Antall arbeidsflytoperasjoner lastet ut per sekund.

WWS_WORKFLOWSLOADED_014_NAME=Arbeidsflytoperasjoner som er lastet
WWS_WORKFLOWSLOADED_014_HELP=Totalt antall lastede arbeidsflytoperasjoner.

WWS_WORKFLOWSLOADEDPERSECOND_014_NAME=Antall arbeidsflytoperasjoner lastet per sekund
WWS_WORKFLOWSLOADEDPERSECOND_014_HELP=Antall arbeidsflytoperasjoner som lastes per sekund.

WWS_WORKFLOWSCOMPLETED_014_NAME=Arbeidsflytoperasjoner som er fullført
WWS_WORKFLOWSCOMPLETED_014_HELP=Totalt antall fullførte arbeidsflytoperasjoner.

WWS_WORKFLOWSCOMPLETEDPERSECOND_014_NAME=Antall arbeidsflytoperasjoner fullført per sekund
WWS_WORKFLOWSCOMPLETEDPERSECOND_014_HELP=Antall arbeidsflytoperasjoner fullført per sekund.

WWS_WORKFLOWSSUSPENDED_014_NAME=Arbeidsflytoperasjoner som er stanset
WWS_WORKFLOWSSUSPENDED_014_HELP=Totalt antall arbeidsflytoperasjoner som er stanset.

WWS_WORKFLOWSSUSPENDEDPERSECOND_014_NAME=Arbeidsflytoperasjoner som er stanset per sekund
WWS_WORKFLOWSSUSPENDEDPERSECOND_014_HELP=Antall arbeidsflytoperasjoner som er stanset per sekund.

WWS_WORKFLOWSTERMINATED_014_NAME=Arbeidsflytoperasjoner som er avsluttet
WWS_WORKFLOWSTERMINATED_014_HELP=Totalt antall avsluttede arbeidsflytoperasjoner.

WWS_WORKFLOWSTERMINATEDPERSECOND_014_NAME=Antall arbeidsflytoperasjoner avsluttet per sekund
WWS_WORKFLOWSTERMINATEDPERSECOND_014_HELP=Antall arbeidsflytoperasjoner avsluttet per sekund.

WWS_WORKFLOWSINMEMORY_014_NAME=Arbeidsflytoperasjoner i minnet
WWS_WORKFLOWSINMEMORY_014_HELP=Totalt antall arbeidsflytoperasjoner i minne.

WWS_WORKFLOWSABORTED_014_NAME=Arbeidsflytoperasjoner som er avbrutt
WWS_WORKFLOWSABORTED_014_HELP=Totalt antall avbrutte arbeidsflytoperasjoner.

WWS_WORKFLOWSABORTEDPERSECOND_014_NAME=Antall arbeidsflytoperasjoner avbrutt per sekund
WWS_WORKFLOWSABORTEDPERSECOND_014_HELP=Antall arbeidsflytoperasjoner avbrutt per sekund.

WWS_WORKFLOWSPERSISTED_014_NAME=Arbeidsflytoperasjoner som er beholdt
WWS_WORKFLOWSPERSISTED_014_HELP=Totalt antall arbeidsflytoperasjoner beholdt.

WWS_WORKFLOWSPERSISTEDPERSECOND_014_NAME=Antall arbeidsflytoperasjoner beholdt per sekund
WWS_WORKFLOWSPERSISTEDPERSECOND_014_HELP=Antall arbeidsflytoperasjoner beholdt per sekund.

WWS_WORKFLOWSEXECUTING_014_NAME=Arbeidsflytoperasjoner under utføring
WWS_WORKFLOWSEXECUTING_014_HELP=Totalt antall arbeidsflytforekomster som er under utføring.

WWS_WORKFLOWSIDLEPERSECOND_014_NAME=Ledige arbeidsflytoperasjoner per sekund
WWS_WORKFLOWSIDLEPERSECOND_014_HELP=Antall arbeidsflytoperasjoner som blir inaktive per sekund.

WWS_WORKFLOWSRUNNABLE_014_NAME=Arbeidsflytoperasjoner som kan kjøres
WWS_WORKFLOWSRUNNABLE_014_HELP=Totalt antall arbeidsflytoperasjoner som er klare til utføring.

WWS_WORKFLOWSPENDING_014_NAME=Ventende arbeidsflytoperasjoner
WWS_WORKFLOWSPENDING_014_HELP=Totalt antall arbeidsflytoperasjoner som venter på en tråd.

WWS_WWSV1PERFCOUNTERS_015_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_015_HELP=Liczniki wydajności usług Windows Workflow Foundation

WWS_WORKFLOWSCREATED_015_NAME=Utworzone przepływy pracy
WWS_WORKFLOWSCREATED_015_HELP=Całkowita liczba utworzonych przepływów pracy.

WWS_WORKFLOWSCREATEDPERSECOND_015_NAME=Utworzone przepływy pracy/s
WWS_WORKFLOWSCREATEDPERSECOND_015_HELP=Liczba przepływów pracy tworzonych w ciągu sekundy.

WWS_WORKFLOWSUNLOADED_015_NAME=Zwolnione przepływy pracy
WWS_WORKFLOWSUNLOADED_015_HELP=Całkowita liczba zwolnionych przepływów pracy.

WWS_WORKFLOWSUNLOADEDPERSECOND_015_NAME=Zwolnione przepływy pracy/s
WWS_WORKFLOWSUNLOADEDPERSECOND_015_HELP=Liczba przepływów pracy zwalnianych w ciągu sekundy.

WWS_WORKFLOWSLOADED_015_NAME=Załadowane przepływy pracy
WWS_WORKFLOWSLOADED_015_HELP=Całkowita liczba załadowanych przepływów pracy.

WWS_WORKFLOWSLOADEDPERSECOND_015_NAME=Załadowane przepływy pracy/s
WWS_WORKFLOWSLOADEDPERSECOND_015_HELP=Liczba przepływów pracy ładowanych w ciągu sekundy.

WWS_WORKFLOWSCOMPLETED_015_NAME=Ukończone przepływy pracy
WWS_WORKFLOWSCOMPLETED_015_HELP=Całkowita liczba ukończonych przepływów pracy.

WWS_WORKFLOWSCOMPLETEDPERSECOND_015_NAME=Ukończone przepływy pracy/s
WWS_WORKFLOWSCOMPLETEDPERSECOND_015_HELP=Liczba przepływów pracy kończonych w ciągu sekundy.

WWS_WORKFLOWSSUSPENDED_015_NAME=Wstrzymane przepływy pracy
WWS_WORKFLOWSSUSPENDED_015_HELP=Całkowita liczba wstrzymanych przepływów pracy.

WWS_WORKFLOWSSUSPENDEDPERSECOND_015_NAME=Wstrzymane przepływy pracy/s
WWS_WORKFLOWSSUSPENDEDPERSECOND_015_HELP=Liczba przepływów pracy wstrzymywanych w ciągu sekundy.

WWS_WORKFLOWSTERMINATED_015_NAME=Zakończone przepływy pracy
WWS_WORKFLOWSTERMINATED_015_HELP=Całkowita liczba zakończonych przepływów pracy.

WWS_WORKFLOWSTERMINATEDPERSECOND_015_NAME=Zakończone przepływy pracy/s
WWS_WORKFLOWSTERMINATEDPERSECOND_015_HELP=Liczba przepływów pracy zakańczanych w ciągu sekundy.

WWS_WORKFLOWSINMEMORY_015_NAME=Przepływy pracy w pamięci
WWS_WORKFLOWSINMEMORY_015_HELP=Całkowita liczba przepływów pracy w pamięci.

WWS_WORKFLOWSABORTED_015_NAME=Przerwane przepływy pracy
WWS_WORKFLOWSABORTED_015_HELP=Całkowita liczba przerwanych przepływów pracy.

WWS_WORKFLOWSABORTEDPERSECOND_015_NAME=Przerwane przepływy pracy/s
WWS_WORKFLOWSABORTEDPERSECOND_015_HELP=Liczba przepływów pracy przerywanych w ciągu sekundy.

WWS_WORKFLOWSPERSISTED_015_NAME=Utrwalone przepływy pracy
WWS_WORKFLOWSPERSISTED_015_HELP=Całkowita liczba utrwalonych przepływów pracy.

WWS_WORKFLOWSPERSISTEDPERSECOND_015_NAME=Utrwalone przepływy pracy/s
WWS_WORKFLOWSPERSISTEDPERSECOND_015_HELP=Liczba przepływów pracy utrwalanych w ciągu sekundy.

WWS_WORKFLOWSEXECUTING_015_NAME=Wykonywane przepływy pracy
WWS_WORKFLOWSEXECUTING_015_HELP=Całkowita liczba aktywnie wykonywanych wystąpień przepływów pracy.

WWS_WORKFLOWSIDLEPERSECOND_015_NAME=Bezczynne przepływy pracy/s
WWS_WORKFLOWSIDLEPERSECOND_015_HELP=Liczba przepływów pracy przechodzących do stanu bezczynności w ciągu sekundy.

WWS_WORKFLOWSRUNNABLE_015_NAME=Przepływy pracy, które można uruchomić
WWS_WORKFLOWSRUNNABLE_015_HELP=Całkowita liczba przepływów pracy gotowych do wykonania.

WWS_WORKFLOWSPENDING_015_NAME=Oczekujące przepływy pracy
WWS_WORKFLOWSPENDING_015_HELP=Całkowita liczba przepływów pracy oczekujących na wątek.

WWS_WWSV1PERFCOUNTERS_416_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_416_HELP=Contadores de Desempenho do Windows Workflow Foundation

WWS_WORKFLOWSCREATED_416_NAME=Fluxos de Trabalho Criados
WWS_WORKFLOWSCREATED_416_HELP=Total de fluxos de trabalho criados.

WWS_WORKFLOWSCREATEDPERSECOND_416_NAME=Fluxos de Trabalho Criados/s
WWS_WORKFLOWSCREATEDPERSECOND_416_HELP=Taxa de fluxos de trabalho criados por segundo.

WWS_WORKFLOWSUNLOADED_416_NAME=Fluxos de Trabalho Descarregados
WWS_WORKFLOWSUNLOADED_416_HELP=Total de fluxos de trabalho descarregados.

WWS_WORKFLOWSUNLOADEDPERSECOND_416_NAME=Fluxos de Trabalho Descarregados/s
WWS_WORKFLOWSUNLOADEDPERSECOND_416_HELP=Taxa de fluxos de trabalho descarregados por segundo.

WWS_WORKFLOWSLOADED_416_NAME=FLuxos de Trabalho Carregados
WWS_WORKFLOWSLOADED_416_HELP=Total de fluxos de trabalho carregados.

WWS_WORKFLOWSLOADEDPERSECOND_416_NAME=Fluxos de Trabalho Carregados/s
WWS_WORKFLOWSLOADEDPERSECOND_416_HELP=Taxa de fluxos de trabalho carregados por segundo.

WWS_WORKFLOWSCOMPLETED_416_NAME=Fluxos de Trabalho Concluídos
WWS_WORKFLOWSCOMPLETED_416_HELP=Total de fluxos de trabalho concluídos.

WWS_WORKFLOWSCOMPLETEDPERSECOND_416_NAME=Fluxos de Trabalho Concluídos/s
WWS_WORKFLOWSCOMPLETEDPERSECOND_416_HELP=Taxa de fluxos de trabalho concluídos por segundo.

WWS_WORKFLOWSSUSPENDED_416_NAME=Fluxos de Trabalho Suspensos
WWS_WORKFLOWSSUSPENDED_416_HELP=Total de fluxos de trabalho suspensos.

WWS_WORKFLOWSSUSPENDEDPERSECOND_416_NAME=Fluxos de Trabalho Suspensos/s
WWS_WORKFLOWSSUSPENDEDPERSECOND_416_HELP=Taxa de fluxos de trabalho suspensos por segundo.

WWS_WORKFLOWSTERMINATED_416_NAME=Fluxos de Trabalho Terminados
WWS_WORKFLOWSTERMINATED_416_HELP=Total de fluxos de trabalho terminados.

WWS_WORKFLOWSTERMINATEDPERSECOND_416_NAME=Fluxos de Trabalho Terminados/s
WWS_WORKFLOWSTERMINATEDPERSECOND_416_HELP=Taxa de fluxos de trabalho terminados por segundo.

WWS_WORKFLOWSINMEMORY_416_NAME=Fluxos de Trabalho na Memória
WWS_WORKFLOWSINMEMORY_416_HELP=Total de fluxos de trabalho na memória.

WWS_WORKFLOWSABORTED_416_NAME=Fluxos de Trabalho Anulados
WWS_WORKFLOWSABORTED_416_HELP=Total de fluxos de trabalho anulados.

WWS_WORKFLOWSABORTEDPERSECOND_416_NAME=Fluxos de Trabalho Anulados/s
WWS_WORKFLOWSABORTEDPERSECOND_416_HELP=Taxa de fluxos de trabalho anulados por segundo.

WWS_WORKFLOWSPERSISTED_416_NAME=Fluxos de Trabalho Persistentes
WWS_WORKFLOWSPERSISTED_416_HELP=Total de fluxos de trabalho conservados.

WWS_WORKFLOWSPERSISTEDPERSECOND_416_NAME=Fluxos de Trabalho Persistentes/s
WWS_WORKFLOWSPERSISTEDPERSECOND_416_HELP=Taxa de fluxos de trabalho conservados por segundo.

WWS_WORKFLOWSEXECUTING_416_NAME=Fluxos de Trabalho em Execução
WWS_WORKFLOWSEXECUTING_416_HELP=Total de instâncias de fluxo de trabalho em execução.

WWS_WORKFLOWSIDLEPERSECOND_416_NAME=Fluxos de Trabalho Ociosos/s
WWS_WORKFLOWSIDLEPERSECOND_416_HELP=Taxa de fluxos de trabalho que se tornam ociosos por segundo.

WWS_WORKFLOWSRUNNABLE_416_NAME=Fluxos de Trabalho Executáveis
WWS_WORKFLOWSRUNNABLE_416_HELP=Total de fluxos de trabalho prontos para execução.

WWS_WORKFLOWSPENDING_416_NAME=Fluxos de Trabalho Pendentes
WWS_WORKFLOWSPENDING_416_HELP=Total de fluxos de trabalho aguardando por um segmento.

WWS_WWSV1PERFCOUNTERS_019_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_019_HELP=Счетчики производительности Windows Workflow Foundation

WWS_WORKFLOWSCREATED_019_NAME=Создано потоков операций
WWS_WORKFLOWSCREATED_019_HELP=Общее количество созданных потоков работ.

WWS_WORKFLOWSCREATEDPERSECOND_019_NAME=Создано потоков операций за секунду
WWS_WORKFLOWSCREATEDPERSECOND_019_HELP=Количество потоков работ, создаваемых в секунду.

WWS_WORKFLOWSUNLOADED_019_NAME=Выгружено потоков операций
WWS_WORKFLOWSUNLOADED_019_HELP=Общее количество выгруженных потоков работ.

WWS_WORKFLOWSUNLOADEDPERSECOND_019_NAME=Выгружено потоков операций за секунду
WWS_WORKFLOWSUNLOADEDPERSECOND_019_HELP=Количество потоков работ, выгружаемых в секунду.

WWS_WORKFLOWSLOADED_019_NAME=Загружено потоков операций
WWS_WORKFLOWSLOADED_019_HELP=Общее количество загруженных потоков работ.

WWS_WORKFLOWSLOADEDPERSECOND_019_NAME=Загружено потоков операций за секунду
WWS_WORKFLOWSLOADEDPERSECOND_019_HELP=Количество потоков работ, загружаемых в секунду.

WWS_WORKFLOWSCOMPLETED_019_NAME=Завершено потоков операций
WWS_WORKFLOWSCOMPLETED_019_HELP=Общее количество завершенных потоков работ.

WWS_WORKFLOWSCOMPLETEDPERSECOND_019_NAME=Завершено потоков операций за секунду
WWS_WORKFLOWSCOMPLETEDPERSECOND_019_HELP=Количество потоков работ, завершаемых в секунду.

WWS_WORKFLOWSSUSPENDED_019_NAME=Приостановлено потоков операций
WWS_WORKFLOWSSUSPENDED_019_HELP=Общее количество приостановленных потоков работ.

WWS_WORKFLOWSSUSPENDEDPERSECOND_019_NAME=Приостановлено потоков операций за секунду
WWS_WORKFLOWSSUSPENDEDPERSECOND_019_HELP=Количество потоков работ, приостанавливаемых в секунду.

WWS_WORKFLOWSTERMINATED_019_NAME=Завершено потоков операций
WWS_WORKFLOWSTERMINATED_019_HELP=Общее количество прекращенных потоков работ.

WWS_WORKFLOWSTERMINATEDPERSECOND_019_NAME=Завершено потоков операций за секунду
WWS_WORKFLOWSTERMINATEDPERSECOND_019_HELP=Количество потоков работ, прекращаемых в секунду.

WWS_WORKFLOWSINMEMORY_019_NAME=Потоков операций в памяти
WWS_WORKFLOWSINMEMORY_019_HELP=Общее количество потоков работ в памяти.

WWS_WORKFLOWSABORTED_019_NAME=Прервано потоков операций
WWS_WORKFLOWSABORTED_019_HELP=Общее количество прерванных потоков работ.

WWS_WORKFLOWSABORTEDPERSECOND_019_NAME=Прервано потоков операций за секунду
WWS_WORKFLOWSABORTEDPERSECOND_019_HELP=Количество потоков работ, прерываемых в секунду.

WWS_WORKFLOWSPERSISTED_019_NAME=Сохранено потоков операций
WWS_WORKFLOWSPERSISTED_019_HELP=Общее количество сохраненных потоков работ.

WWS_WORKFLOWSPERSISTEDPERSECOND_019_NAME=Сохранено потоков операций за секунду
WWS_WORKFLOWSPERSISTEDPERSECOND_019_HELP=Количество потоков работ, сохраняемых в секунду.

WWS_WORKFLOWSEXECUTING_019_NAME=Выполнено потоков операций
WWS_WORKFLOWSEXECUTING_019_HELP=Общее количество экземпляров потоков работ, выполняемых в настоящее время.

WWS_WORKFLOWSIDLEPERSECOND_019_NAME=Потоков операций бездействует за секунду
WWS_WORKFLOWSIDLEPERSECOND_019_HELP=Количество потоков работ, переходящих в состояние простоя в секунду.

WWS_WORKFLOWSRUNNABLE_019_NAME=Потоков операций готово к запуску
WWS_WORKFLOWSRUNNABLE_019_HELP=Общее количество потоков работ, готовых к выполнению.

WWS_WORKFLOWSPENDING_019_NAME=Потоков операций отложено
WWS_WORKFLOWSPENDING_019_HELP=Общее количество потоков работ, ожидающих потока.

WWS_WWSV1PERFCOUNTERS_01D_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_01D_HELP=Prestandaräknare för Windows Workflow Foundation

WWS_WORKFLOWSCREATED_01D_NAME=Skapade arbetsflöden
WWS_WORKFLOWSCREATED_01D_HELP=Totalt antal skapade arbetsflöden.

WWS_WORKFLOWSCREATEDPERSECOND_01D_NAME=Skapade arbetsflöden/sek
WWS_WORKFLOWSCREATEDPERSECOND_01D_HELP=Antal skapade arbetsflöden per sekund.

WWS_WORKFLOWSUNLOADED_01D_NAME=Inaktiverade arbetsflöden
WWS_WORKFLOWSUNLOADED_01D_HELP=Totalt antal inaktiverade arbetsflöden.

WWS_WORKFLOWSUNLOADEDPERSECOND_01D_NAME=Inaktiverade arbetsflöden/sek
WWS_WORKFLOWSUNLOADEDPERSECOND_01D_HELP=Antal inaktiverade arbetsflöden per sekund.

WWS_WORKFLOWSLOADED_01D_NAME=Inlästa arbetsflöden
WWS_WORKFLOWSLOADED_01D_HELP=Totalt antal inlästa arbetsflöden.

WWS_WORKFLOWSLOADEDPERSECOND_01D_NAME=Inlästa arbetsflöden/sek
WWS_WORKFLOWSLOADEDPERSECOND_01D_HELP=Antal inlästa arbetsflöden per sekund.

WWS_WORKFLOWSCOMPLETED_01D_NAME=Slutförda arbetsflöden
WWS_WORKFLOWSCOMPLETED_01D_HELP=Totalt antal slutförda arbetsflöden.

WWS_WORKFLOWSCOMPLETEDPERSECOND_01D_NAME=Slutförda arbetsflöden/sek
WWS_WORKFLOWSCOMPLETEDPERSECOND_01D_HELP=Antal slutförda arbetsflöden per sekund.

WWS_WORKFLOWSSUSPENDED_01D_NAME=Pausade arbetsflöden
WWS_WORKFLOWSSUSPENDED_01D_HELP=Totalt antal pausade arbetsflöden.

WWS_WORKFLOWSSUSPENDEDPERSECOND_01D_NAME=Pausade arbetsflöden/sek
WWS_WORKFLOWSSUSPENDEDPERSECOND_01D_HELP=Antal pausade arbetsflöden per sekund.

WWS_WORKFLOWSTERMINATED_01D_NAME=Avslutade arbetsflöden
WWS_WORKFLOWSTERMINATED_01D_HELP=Totalt antal avslutade arbetsflöden.

WWS_WORKFLOWSTERMINATEDPERSECOND_01D_NAME=Avslutade arbetsflöden/sek
WWS_WORKFLOWSTERMINATEDPERSECOND_01D_HELP=Antal avslutade arbetsflöden per sekund.

WWS_WORKFLOWSINMEMORY_01D_NAME=Arbetsflöden i minnet
WWS_WORKFLOWSINMEMORY_01D_HELP=Totalt antal arbetsflöden i minnet.

WWS_WORKFLOWSABORTED_01D_NAME=Avbrutna arbetsflöden
WWS_WORKFLOWSABORTED_01D_HELP=Totalt antal avbrutna arbetsflöden.

WWS_WORKFLOWSABORTEDPERSECOND_01D_NAME=Avbrutna arbetsflöden/sek
WWS_WORKFLOWSABORTEDPERSECOND_01D_HELP=Antal avbrutna arbetsflöden per sekund.

WWS_WORKFLOWSPERSISTED_01D_NAME=Beständiga arbetsflöden
WWS_WORKFLOWSPERSISTED_01D_HELP=Totalt antal beständiga arbetsflöden.

WWS_WORKFLOWSPERSISTEDPERSECOND_01D_NAME=Beständiga arbetsflöden/sek
WWS_WORKFLOWSPERSISTEDPERSECOND_01D_HELP=Antal beständiga arbetsflöden per sekund.

WWS_WORKFLOWSEXECUTING_01D_NAME=Arbetsflöden som körs
WWS_WORKFLOWSEXECUTING_01D_HELP=Totalt antal arbetsflödesinstanser som körs aktivt.

WWS_WORKFLOWSIDLEPERSECOND_01D_NAME=Arbetsflöden i viloläge/sek
WWS_WORKFLOWSIDLEPERSECOND_01D_HELP=Antal arbetsflöden som får viloläge per sekund.

WWS_WORKFLOWSRUNNABLE_01D_NAME=Körbara arbetsflöden
WWS_WORKFLOWSRUNNABLE_01D_HELP=Totalt antal körbara arbetsflöden.

WWS_WORKFLOWSPENDING_01D_NAME=Väntande arbetsflöden
WWS_WORKFLOWSPENDING_01D_HELP=Antal arbetsflöden som väntar på en tråd.

WWS_WWSV1PERFCOUNTERS_01F_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_01F_HELP=Windows Workflow Foundation Performans Sayaçları

WWS_WORKFLOWSCREATED_01F_NAME=Oluşturulan İş Akışları
WWS_WORKFLOWSCREATED_01F_HELP=Oluşturulan toplam iş akışı sayısı.

WWS_WORKFLOWSCREATEDPERSECOND_01F_NAME=Oluşturulan İş Akışları/san
WWS_WORKFLOWSCREATEDPERSECOND_01F_HELP=Saniyede oluşturulan iş akışı sayısı.

WWS_WORKFLOWSUNLOADED_01F_NAME=Kaldırılan İş Akışları
WWS_WORKFLOWSUNLOADED_01F_HELP=Bellekten kaldırılan toplam iş akışı sayısı.

WWS_WORKFLOWSUNLOADEDPERSECOND_01F_NAME=Kaldırılan İş Akışları/san
WWS_WORKFLOWSUNLOADEDPERSECOND_01F_HELP=Saniyede bellekten kaldırılan iş akışı sayısı.

WWS_WORKFLOWSLOADED_01F_NAME=Yüklenen İş Akışları
WWS_WORKFLOWSLOADED_01F_HELP=Belleğe yüklenen toplam iş akışı sayısı.

WWS_WORKFLOWSLOADEDPERSECOND_01F_NAME=Yüklenen İş Akışları/san
WWS_WORKFLOWSLOADEDPERSECOND_01F_HELP=Saniyede belleğe yüklenen iş akışı sayısı.

WWS_WORKFLOWSCOMPLETED_01F_NAME=Tamamlanan İş Akışları
WWS_WORKFLOWSCOMPLETED_01F_HELP=Tamamlanan toplam iş akışı sayısı.

WWS_WORKFLOWSCOMPLETEDPERSECOND_01F_NAME=Tamamlanan İş Akışları/san
WWS_WORKFLOWSCOMPLETEDPERSECOND_01F_HELP=Saniyede tamamlanan iş akışı sayısı.

WWS_WORKFLOWSSUSPENDED_01F_NAME=Askıya Alınan İş Akışları
WWS_WORKFLOWSSUSPENDED_01F_HELP=Askıya alınan toplam iş akışı sayısı.

WWS_WORKFLOWSSUSPENDEDPERSECOND_01F_NAME=Askıya Alınan İş Akışları/san
WWS_WORKFLOWSSUSPENDEDPERSECOND_01F_HELP=Saniyede askıya alınan iş akışı sayısı.

WWS_WORKFLOWSTERMINATED_01F_NAME=Sonlandırılan İş Akışları
WWS_WORKFLOWSTERMINATED_01F_HELP=Sonlandırılan toplam iş akışı sayısı.

WWS_WORKFLOWSTERMINATEDPERSECOND_01F_NAME=Sonlandırılan İş Akışları/san
WWS_WORKFLOWSTERMINATEDPERSECOND_01F_HELP=Saniyede sonlandırılan iş akışı sayısı.

WWS_WORKFLOWSINMEMORY_01F_NAME=Bellekteki İş Akışları
WWS_WORKFLOWSINMEMORY_01F_HELP=Bellekteki toplam iş akışı sayısı.

WWS_WORKFLOWSABORTED_01F_NAME=Durdurulan İş Akışları
WWS_WORKFLOWSABORTED_01F_HELP=Durdurulan toplam iş akışı sayısı.

WWS_WORKFLOWSABORTEDPERSECOND_01F_NAME=Durdurulan İş Akışları/san
WWS_WORKFLOWSABORTEDPERSECOND_01F_HELP=Saniyede durdurulan iş akışı sayısı.

WWS_WORKFLOWSPERSISTED_01F_NAME=Sürdürülen İş Akışları
WWS_WORKFLOWSPERSISTED_01F_HELP=Sürdürülen toplam iş akışı sayısı.

WWS_WORKFLOWSPERSISTEDPERSECOND_01F_NAME=Sürdürülen İş Akışları/san
WWS_WORKFLOWSPERSISTEDPERSECOND_01F_HELP=Saniyede sürdürülen iş akışı sayısı.

WWS_WORKFLOWSEXECUTING_01F_NAME=Yürütülen İş Akışları
WWS_WORKFLOWSEXECUTING_01F_HELP=Etkin olarak yürütülen toplam iş akışı sayısı.

WWS_WORKFLOWSIDLEPERSECOND_01F_NAME=Boştaki İş Akışları/san
WWS_WORKFLOWSIDLEPERSECOND_01F_HELP=Saniyede boş duruma geçen iş akışı sayısı.

WWS_WORKFLOWSRUNNABLE_01F_NAME=Çalıştırılabilir İş Akışları
WWS_WORKFLOWSRUNNABLE_01F_HELP=Yürütülmeye hazır toplam iş akışı sayısı.

WWS_WORKFLOWSPENDING_01F_NAME=Bekleyen İş Akışları
WWS_WORKFLOWSPENDING_01F_HELP=İş parçacığı bekleyen toplam iş akışı sayısı.

WWS_WWSV1PERFCOUNTERS_804_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_804_HELP=Windows Workflow Foundation 性能计数器

WWS_WORKFLOWSCREATED_804_NAME=Workflows Created
WWS_WORKFLOWSCREATED_804_HELP=已创建的工作流总数。

WWS_WORKFLOWSCREATEDPERSECOND_804_NAME=Workflows Created/sec
WWS_WORKFLOWSCREATEDPERSECOND_804_HELP=每秒创建工作流的速率。

WWS_WORKFLOWSUNLOADED_804_NAME=Workflows Unloaded
WWS_WORKFLOWSUNLOADED_804_HELP=已卸载的工作流总数。

WWS_WORKFLOWSUNLOADEDPERSECOND_804_NAME=Workflows Unloaded/sec
WWS_WORKFLOWSUNLOADEDPERSECOND_804_HELP=每秒卸载工作流的速率。

WWS_WORKFLOWSLOADED_804_NAME=Workflows Loaded
WWS_WORKFLOWSLOADED_804_HELP=已加载的工作流总数。

WWS_WORKFLOWSLOADEDPERSECOND_804_NAME=Workflows Loaded/sec
WWS_WORKFLOWSLOADEDPERSECOND_804_HELP=每秒加载工作流的速率。

WWS_WORKFLOWSCOMPLETED_804_NAME=Workflows Completed
WWS_WORKFLOWSCOMPLETED_804_HELP=已完成的工作流总数。

WWS_WORKFLOWSCOMPLETEDPERSECOND_804_NAME=Workflows Completed/sec
WWS_WORKFLOWSCOMPLETEDPERSECOND_804_HELP=每秒完成工作流的速率。

WWS_WORKFLOWSSUSPENDED_804_NAME=Workflows Suspended
WWS_WORKFLOWSSUSPENDED_804_HELP=已挂起的工作流总数。

WWS_WORKFLOWSSUSPENDEDPERSECOND_804_NAME=Workflows Suspended/sec
WWS_WORKFLOWSSUSPENDEDPERSECOND_804_HELP=每秒挂起工作流的速率。

WWS_WORKFLOWSTERMINATED_804_NAME=Workflows Terminated
WWS_WORKFLOWSTERMINATED_804_HELP=已终止的工作流总数。

WWS_WORKFLOWSTERMINATEDPERSECOND_804_NAME=Workflows Terminated/sec
WWS_WORKFLOWSTERMINATEDPERSECOND_804_HELP=每秒终止工作流的速率。

WWS_WORKFLOWSINMEMORY_804_NAME=Workflows In Memory
WWS_WORKFLOWSINMEMORY_804_HELP=内存中的工作流总数。

WWS_WORKFLOWSABORTED_804_NAME=Workflows Aborted
WWS_WORKFLOWSABORTED_804_HELP=已中止的工作流总数。

WWS_WORKFLOWSABORTEDPERSECOND_804_NAME=Workflows Aborted/sec
WWS_WORKFLOWSABORTEDPERSECOND_804_HELP=每秒中止工作流的速率。

WWS_WORKFLOWSPERSISTED_804_NAME=Workflows Persisted
WWS_WORKFLOWSPERSISTED_804_HELP=持久化的工作流总数。

WWS_WORKFLOWSPERSISTEDPERSECOND_804_NAME=Workflows Persisted/sec
WWS_WORKFLOWSPERSISTEDPERSECOND_804_HELP=每秒持久化工作流的速率。

WWS_WORKFLOWSEXECUTING_804_NAME=Workflows Executing
WWS_WORKFLOWSEXECUTING_804_HELP=主动执行的工作流实例的总数。

WWS_WORKFLOWSIDLEPERSECOND_804_NAME=Workflows Idle/sec
WWS_WORKFLOWSIDLEPERSECOND_804_HELP=每秒变为空闲工作流的速率。

WWS_WORKFLOWSRUNNABLE_804_NAME=Workflows Runnable
WWS_WORKFLOWSRUNNABLE_804_HELP=准备执行的工作流总数。

WWS_WORKFLOWSPENDING_804_NAME=Workflows Pending
WWS_WORKFLOWSPENDING_804_HELP=正在等待线程的工作流总数。

WWS_WWSV1PERFCOUNTERS_816_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_816_HELP=Contadores de Desempenho do Windows Workflow Foundation

WWS_WORKFLOWSCREATED_816_NAME=Fluxos de Trabalho Criados
WWS_WORKFLOWSCREATED_816_HELP=Número total de fluxos de trabalho criados.

WWS_WORKFLOWSCREATEDPERSECOND_816_NAME=Fluxos de Trabalho Criados/seg
WWS_WORKFLOWSCREATEDPERSECOND_816_HELP=Taxa de fluxos de trabalho criados por segundo.

WWS_WORKFLOWSUNLOADED_816_NAME=Fluxos de Trabalho Descarregados
WWS_WORKFLOWSUNLOADED_816_HELP=Número total de fluxos de trabalho transferidos.

WWS_WORKFLOWSUNLOADEDPERSECOND_816_NAME=Fluxos de Trabalho Descarregados/seg
WWS_WORKFLOWSUNLOADEDPERSECOND_816_HELP=Taxa de fluxos de trabalho transferidos por segundo.

WWS_WORKFLOWSLOADED_816_NAME=Fluxos de Trabalho Carregados
WWS_WORKFLOWSLOADED_816_HELP=Número total de fluxos de trabalho carregados.

WWS_WORKFLOWSLOADEDPERSECOND_816_NAME=Fluxos de Trabalho Carregados/seg
WWS_WORKFLOWSLOADEDPERSECOND_816_HELP=Taxa de fluxos de trabalho carregados por segundo.

WWS_WORKFLOWSCOMPLETED_816_NAME=Fluxos de Trabalho Concluídos
WWS_WORKFLOWSCOMPLETED_816_HELP=Número total de fluxos de trabalho concluídos.

WWS_WORKFLOWSCOMPLETEDPERSECOND_816_NAME=Fluxos de Trabalho Concluídos/seg
WWS_WORKFLOWSCOMPLETEDPERSECOND_816_HELP=Taxa de fluxos de trabalho concluídos por segundo.

WWS_WORKFLOWSSUSPENDED_816_NAME=Fluxos de Trabalho Suspensos
WWS_WORKFLOWSSUSPENDED_816_HELP=Número total de fluxos de trabalho suspensos.

WWS_WORKFLOWSSUSPENDEDPERSECOND_816_NAME=Fluxos de Trabalho Suspensos/seg
WWS_WORKFLOWSSUSPENDEDPERSECOND_816_HELP=Taxa de fluxos de trabalho suspensos por segundo.

WWS_WORKFLOWSTERMINATED_816_NAME=Fluxos de Trabalho Terminados
WWS_WORKFLOWSTERMINATED_816_HELP=Número total de fluxos de trabalho terminados.

WWS_WORKFLOWSTERMINATEDPERSECOND_816_NAME=Fluxos de Trabalho Terminados/seg
WWS_WORKFLOWSTERMINATEDPERSECOND_816_HELP=Taxa de fluxos de trabalho terminados por segundo.

WWS_WORKFLOWSINMEMORY_816_NAME=Fluxos de Trabalho Na Memória
WWS_WORKFLOWSINMEMORY_816_HELP=Número total de fluxos de trabalho na memória.

WWS_WORKFLOWSABORTED_816_NAME=Fluxos de Trabalho Abortados
WWS_WORKFLOWSABORTED_816_HELP=Número total de fluxos de trabalho abortados.

WWS_WORKFLOWSABORTEDPERSECOND_816_NAME=Fluxos de Trabalho Abortados/seg
WWS_WORKFLOWSABORTEDPERSECOND_816_HELP=Taxa de fluxos de trabalho abortados por segundo.

WWS_WORKFLOWSPERSISTED_816_NAME=Fluxos de Trabalho Continuados
WWS_WORKFLOWSPERSISTED_816_HELP=Número total de fluxos de trabalho continuados.

WWS_WORKFLOWSPERSISTEDPERSECOND_816_NAME=Fluxos de Trabalho Continuados/seg
WWS_WORKFLOWSPERSISTEDPERSECOND_816_HELP=Taxa de fluxos de trabalho continuados por segundo.

WWS_WORKFLOWSEXECUTING_816_NAME=Fluxos de Trabalho em Execução
WWS_WORKFLOWSEXECUTING_816_HELP=Número total de instâncias de fluxos de trabalho em execução activa.

WWS_WORKFLOWSIDLEPERSECOND_816_NAME=Fluxos de Trabalho Inactivos/seg
WWS_WORKFLOWSIDLEPERSECOND_816_HELP=Taxa de fluxos de trabalho que ficam inactivos por segundo.

WWS_WORKFLOWSRUNNABLE_816_NAME=Fluxos de Trabalho Executáveis
WWS_WORKFLOWSRUNNABLE_816_HELP=Número total de fluxos de trabalho prontos para execução.

WWS_WORKFLOWSPENDING_816_NAME=Fluxos de Trabalho Pendentes
WWS_WORKFLOWSPENDING_816_HELP=Número total de fluxos de trabalho a aguardar um thread.

WWS_WWSV1PERFCOUNTERS_00A_NAME=WF (System.Workflow) 4.0.0.0
WWS_WWSV1PERFCOUNTERS_00A_HELP=Contadores de rendimiento de Windows Workflow Foundation

WWS_WORKFLOWSCREATED_00A_NAME=Flujos de trabajo creados
WWS_WORKFLOWSCREATED_00A_HELP=Número total de flujos de trabajo creados.

WWS_WORKFLOWSCREATEDPERSECOND_00A_NAME=Flujos de trabajo creados/s
WWS_WORKFLOWSCREATEDPERSECOND_00A_HELP=Tasa de flujos de trabajo creados por segundo.

WWS_WORKFLOWSUNLOADED_00A_NAME=Flujos de trabajo descargados
WWS_WORKFLOWSUNLOADED_00A_HELP=Número total de flujos de trabajo descargados.

WWS_WORKFLOWSUNLOADEDPERSECOND_00A_NAME=Flujos de trabajo descargados/s
WWS_WORKFLOWSUNLOADEDPERSECOND_00A_HELP=Tasa de flujos de trabajo descargados por segundo.

WWS_WORKFLOWSLOADED_00A_NAME=Flujos de trabajo cargados
WWS_WORKFLOWSLOADED_00A_HELP=Número total de flujos de trabajo cargados.

WWS_WORKFLOWSLOADEDPERSECOND_00A_NAME=Flujos de trabajo cargados/s
WWS_WORKFLOWSLOADEDPERSECOND_00A_HELP=Tasa de flujos de trabajo cargados por segundo.

WWS_WORKFLOWSCOMPLETED_00A_NAME=Flujos de trabajo completados
WWS_WORKFLOWSCOMPLETED_00A_HELP=Número total de flujos de trabajo completados.

WWS_WORKFLOWSCOMPLETEDPERSECOND_00A_NAME=Flujos de trabajo completados/s
WWS_WORKFLOWSCOMPLETEDPERSECOND_00A_HELP=Tasa de flujos de trabajo completados por segundo.

WWS_WORKFLOWSSUSPENDED_00A_NAME=Flujos de trabajo suspendidos
WWS_WORKFLOWSSUSPENDED_00A_HELP=Número total de flujos de trabajo suspendidos.

WWS_WORKFLOWSSUSPENDEDPERSECOND_00A_NAME=Flujos de trabajo suspendidos/s
WWS_WORKFLOWSSUSPENDEDPERSECOND_00A_HELP=Tasa de flujos de trabajo suspendidos por segundo.

WWS_WORKFLOWSTERMINATED_00A_NAME=Flujos de trabajo terminados
WWS_WORKFLOWSTERMINATED_00A_HELP=Número total de flujos de trabajo finalizados.

WWS_WORKFLOWSTERMINATEDPERSECOND_00A_NAME=Flujos de trabajo terminados/s
WWS_WORKFLOWSTERMINATEDPERSECOND_00A_HELP=Tasa de flujos de trabajo finalizados por segundo.

WWS_WORKFLOWSINMEMORY_00A_NAME=Flujos de trabajo en memoria
WWS_WORKFLOWSINMEMORY_00A_HELP=Número total de flujos de trabajo en memoria.

WWS_WORKFLOWSABORTED_00A_NAME=Flujos de trabajo anulados
WWS_WORKFLOWSABORTED_00A_HELP=Número total de flujos de trabajo anulados.

WWS_WORKFLOWSABORTEDPERSECOND_00A_NAME=Flujos de trabajo anulados/s
WWS_WORKFLOWSABORTEDPERSECOND_00A_HELP=Tasa de flujos de trabajo anulados por segundo.

WWS_WORKFLOWSPERSISTED_00A_NAME=Flujos de trabajo guardados
WWS_WORKFLOWSPERSISTED_00A_HELP=Número total de flujos de trabajo mantenidos.

WWS_WORKFLOWSPERSISTEDPERSECOND_00A_NAME=Flujos de trabajo guardados/s
WWS_WORKFLOWSPERSISTEDPERSECOND_00A_HELP=Tasa de flujos de trabajo mantenidos por segundo.

WWS_WORKFLOWSEXECUTING_00A_NAME=Flujos de trabajo en ejecución
WWS_WORKFLOWSEXECUTING_00A_HELP=Número total de instancias de flujo de trabajo ejecutándose de forma activa.

WWS_WORKFLOWSIDLEPERSECOND_00A_NAME=Flujos de trabajo inactivos/s
WWS_WORKFLOWSIDLEPERSECOND_00A_HELP=Tasa de flujos de trabajo que quedan inactivos por segundo.

WWS_WORKFLOWSRUNNABLE_00A_NAME=Flujos de trabajo que se pueden ejecutar
WWS_WORKFLOWSRUNNABLE_00A_HELP=Número total de flujos de trabajo listos para ejecutarse.

WWS_WORKFLOWSPENDING_00A_NAME=Flujos de trabajo pendientes
WWS_WORKFLOWSPENDING_00A_HELP=Número total de flujos de trabajo esperando un subproceso.
